<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.89736
s	-3.02153
▁the	-3.22288
▁.	-3.32742
,	-3.36329
ed	-3.91706
▁to	-3.92571
▁a	-4.02667
▁of	-4.03687
▁in	-4.17638
y	-4.19737
ing	-4.21959
▁and	-4.22107
d	-4.47079
▁s	-4.60381
▁The	-4.95605
▁on	-5.0251
▁be	-5.05255
▁for	-5.0982
▁that	-5.13231
ly	-5.25716
▁is	-5.28768
▁was	-5.37546
m	-5.4225
▁with	-5.43062
e	-5.49881
▁sai	-5.62801
aid	-5.65242
▁at	-5.69477
▁fro	-5.73124
▁it	-5.76059
▁by	-5.76465
▁has	-5.78149
▁an	-5.83125
n	-5.83531
en	-5.85369
▁have	-5.86961
▁he	-5.88436
▁his	-5.91849
▁as	-5.94554
▁are	-5.99237
▁year	-6.0344
▁were	-6.07589
▁will	-6.08518
t	-6.13767
▁who	-6.16676
▁not	-6.17392
▁S	-6.17872
ies	-6.18372
▁I	-6.21318
▁A	-6.29511
▁had	-6.29712
▁U	-6.32979
▁after	-6.344
a	-6.42624
▁say	-6.43433
▁their	-6.44293
▁but	-6.44709
▁people	-6.49524
▁its	-6.50299
more	-6.52414
▁Korea	-6.52423
about	-6.53267
st	-6.55731
▁which	-6.5716
er	-6.58474
▁two	-6.58973
▁up	-6.61239
▁would	-6.62522
▁government	-6.64743
al	-6.65044
▁her	-6.66654
▁official	-6.67767
▁t	-6.68635
▁or	-6.69877
this	-6.70329
▁one	-6.72959
▁than	-6.73954
▁out	-6.75377
▁over	-6.75473
also	-6.7567
▁North	-6.79939
r	-6.80711
▁other	-6.83129
▁CNN	-6.85878
▁first	-6.87352
▁last	-6.87893
o	-6.88246
▁time	-6.89916
▁day	-6.91287
ld	-6.91373
ce	-6.9178
▁In	-6.93016
es	-6.94234
▁Korean	-6.94794
▁It	-6.9492
▁into	-6.95147
▁President	-6.96339
▁He	-6.97407
▁she	-6.97591
▁when	-6.98018
▁South	-6.98609
▁new	-7.02381
on	-7.04484
▁all	-7.05011
in	-7.05086
▁police	-7.06618
▁report	-7.07252
▁we	-7.0773
an	-7.08758
▁week	-7.09707
▁percent	-7.10888
▁call	-7.11008
▁some	-7.121
▁month	-7.12833
▁man	-7.13097
▁president	-7.14737
▁But	-7.15066
▁again	-7.15331
▁United	-7.16932
▁could	-7.17594
▁can	-7.20161
▁no	-7.21773
▁al	-7.22146
▁country	-7.22232
▁Monda	-7.2383
▁Iraq	-7.2452
▁there	-7.25024
▁Tuesday	-7.26163
▁million	-7.26424
▁militar	-7.27688
ese	-7.28059
▁you	-7.30033
▁three	-7.30372
▁Obama	-7.31971
▁kill	-7.32061
▁him	-7.34596
▁according	-7.34706
esday	-7.34893
▁Japan	-7.35177
▁go	-7.35399
▁Wed	-7.36682
i	-7.36915
▁attack	-7.37068
▁like	-7.3749
▁Sunday	-7.37764
▁world	-7.37998
ish	-7.38261
▁old	-7.38768
▁We	-7.39166
▁before	-7.39978
▁China	-7.40774
▁Bush	-7.40916
cause	-7.41532
▁C	-7.41764
▁nuclear	-7.41862
▁down	-7.42505
▁state	-7.42864
ment	-7.43434
▁group	-7.43541
▁where	-7.43754
▁what	-7.45027
▁since	-7.46394
▁New	-7.46677
▁high	-7.47455
ion	-7.47679
▁Thursday	-7.4774
▁near	-7.47978
▁show	-7.48242
▁home	-7.48266
▁off	-7.48316
▁back	-7.48522
▁most	-7.49299
l	-7.49308
▁any	-7.49671
▁includ	-7.50396
tween	-7.51651
▁States	-7.51768
▁them	-7.5192
made	-7.52254
▁if	-7.52902
▁reported	-7.53038
▁N	-7.5338
▁force	-7.53789
▁under	-7.54479
▁American	-7.54939
▁now	-7.55499
▁m	-7.55633
▁dur	-7.56751
▁just	-7.56815
▁take	-7.58522
▁part	-7.60102
▁four	-7.6116
▁through	-7.61185
▁former	-7.61278
▁want	-7.6158
▁so	-7.62581
▁re	-7.6283
ial	-7.6378
▁end	-7.64139
▁plan	-7.65584
▁us	-7.67478
▁statement	-7.6877
▁help	-7.69888
▁long	-7.70208
able	-7.70974
▁D	-7.71235
▁election	-7.71752
▁did	-7.72045
▁found	-7.72086
▁nation	-7.72287
▁get	-7.72636
▁whil	-7.72942
▁being	-7.73002
▁work	-7.73552
▁troop	-7.74764
ember	-7.74983
uch	-7.75083
▁party	-7.75896
▁do	-7.76334
▁US	-7.76891
▁National	-7.76933
▁leader	-7.7714
▁city	-7.77267
man	-7.77522
hose	-7.77842
▁won	-7.77893
▁may	-7.77935
▁right	-7.78504
other	-7.78708
▁make	-7.7886
▁second	-7.78995
▁nex	-7.79121
▁six	-7.79201
▁how	-7.79637
▁securit	-7.79736
round	-7.79743
▁release	-7.80021
▁issue	-7.80151
▁talks	-7.80492
▁war	-7.81623
▁Minister	-7.81792
▁our	-7.82686
ary	-7.82792
▁death	-7.83355
▁large	-7.84185
▁need	-7.84889
ity	-7.84942
▁start	-7.85071
ve	-7.85358
▁fire	-7.86334
▁late	-7.86351
▁five	-7.86353
▁news	-7.86623
▁T	-7.86872
▁area	-7.86992
▁Afghan	-7.87033
▁still	-7.87034
▁Seoul	-7.87834
▁see	-7.88322
▁number	-7.88845
▁famil	-7.90084
▁un	-7.902
▁come	-7.90315
▁set	-7.91243
▁hour	-7.91414
▁W	-7.91998
▁recent	-7.9225
out	-7.9292
ic	-7.93178
▁Clinton	-7.93306
▁close	-7.93514
▁way	-7.93562
▁use	-7.93692
▁market	-7.94823
▁point	-7.95094
▁public	-7.96067
▁meeting	-7.96071
le	-7.96449
▁lead	-7.96571
▁charge	-7.96631
▁place	-7.96681
ok	-7.96771
▁top	-7.96798
▁B	-7.97
▁site	-7.97337
▁program	-7.97524
▁support	-7.97663
▁return	-7.97865
▁head	-7.98502
▁Iraqi	-7.98591
▁Brit	-7.98615
▁spokesm	-7.99439
▁th	-7.99538
▁follow	-7.99544
▁car	-7.99698
very	-7.99782
company	-7.99882
est	-8.00592
▁believe	-8.00901
▁billion	-8.0142
▁leas	-8.01545
▁base	-8.01716
▁look	-8.02123
▁visit	-8.0288
▁House	-8.03816
▁M	-8.04028
▁should	-8.04347
early	-8.04411
▁case	-8.05289
▁office	-8.05372
▁arrest	-8.05835
▁K	-8.06033
▁Saturday	-8.06076
ether	-8.06704
▁think	-8.06805
▁Chin	-8.06939
▁campaign	-8.07
▁Friday	-8.07667
▁di	-8.07674
▁every	-8.07718
▁ye	-8.07726
▁children	-8.08364
▁minister	-8.08394
▁Part	-8.08473
▁political	-8.08932
▁Washington	-8.09012
▁well	-8.0907
▁countr	-8.09695
▁vote	-8.09927
▁play	-8.09958
gan	-8.09989
land	-8.10328
▁claim	-8.10907
▁She	-8.11129
▁price	-8.11249
▁remain	-8.11654
▁good	-8.11656
▁Kim	-8.12185
▁members	-8.1229
▁York	-8.12937
▁team	-8.12954
▁And	-8.13392
▁name	-8.1341
▁An	-8.13561
▁This	-8.13683
▁came	-8.13743
▁move	-8.14524
expected	-8.14669
▁add	-8.14753
▁international	-8.15026
▁arm	-8.15131
ever	-8.15474
▁know	-8.15729
▁authorit	-8.15752
▁Lee	-8.15813
▁sever	-8.16268
▁court	-8.16381
▁There	-8.16609
▁even	-8.16686
▁face	-8.16813
▁capital	-8.16843
▁deal	-8.16905
▁H	-8.17266
sterda	-8.17356
▁agenc	-8.1816
▁left	-8.18242
▁try	-8.18255
▁power	-8.18336
▁open	-8.18409
▁change	-8.18867
▁John	-8.18883
▁wom	-8.19324
▁wh	-8.19442
▁ago	-8.19989
▁continue	-8.19994
ame	-8.20205
▁economic	-8.20419
▁night	-8.20957
▁human	-8.2131
▁injur	-8.21943
▁national	-8.22259
▁Pakistan	-8.22593
▁allow	-8.22688
▁ask	-8.22737
▁Democratic	-8.22853
▁later	-8.2289
ers	-8.22989
▁run	-8.23088
▁f	-8.23583
▁Ministr	-8.24128
▁turn	-8.2416
▁On	-8.24362
▁both	-8.24366
▁order	-8.24576
one	-8.25014
▁test	-8.25025
▁w	-8.25117
▁Iran	-8.25185
such	-8.25399
us	-8.25459
▁chief	-8.25889
ation	-8.26368
▁life	-8.26414
istan	-8.26467
▁my	-8.26719
▁effort	-8.27207
▁among	-8.27358
▁own	-8.2764
▁Prime	-8.28105
▁bank	-8.28341
▁result	-8.28556
▁system	-8.28889
day	-8.28964
▁econom	-8.29104
▁business	-8.29467
▁At	-8.29567
▁problem	-8.29619
▁World	-8.30255
▁State	-8.30289
▁service	-8.30391
▁dead	-8.3052
▁appear	-8.3053
▁Roh	-8.30696
h	-8.30749
▁foreign	-8.31105
▁soldier	-8.31315
▁past	-8.31463
▁major	-8.31714
▁earlie	-8.3185
is	-8.31893
▁student	-8.31933
▁hit	-8.32044
▁Police	-8.3258
▁men	-8.32626
▁candidate	-8.32717
▁real	-8.3276
▁militant	-8.32875
▁win	-8.32987
to	-8.33377
▁third	-8.33508
▁L	-8.34014
▁minute	-8.34143
▁concern	-8.34303
▁media	-8.34992
▁main	-8.35115
▁demand	-8.35267
▁opposition	-8.35271
▁fight	-8.35384
▁local	-8.35429
▁record	-8.35466
held	-8.35507
▁Taliban	-8.35596
▁half	-8.35725
ready	-8.35749
▁p	-8.36332
▁few	-8.36404
▁sign	-8.36502
▁your	-8.36728
▁leaders	-8.36925
▁weapon	-8.37059
▁That	-8.37066
▁decision	-8.37223
▁protest	-8.37535
▁F	-8.37768
self	-8.37819
▁question	-8.37886
▁put	-8.38045
▁oil	-8.38748
▁don	-8.39048
▁worker	-8.39238
u	-8.39256
▁White	-8.39333
▁morning	-8.39351
▁Palestinian	-8.39555
▁give	-8.39652
▁German	-8.39724
▁final	-8.39863
th	-8.40011
▁McCain	-8.40231
▁region	-8.40274
▁P	-8.40371
▁health	-8.40587
▁reach	-8.40839
▁house	-8.40847
▁train	-8.40896
▁clear	-8.40939
▁money	-8.40955
▁agree	-8.4106
▁Hill	-8.41891
▁law	-8.41909
▁rule	-8.42182
▁increase	-8.42287
ty	-8.42647
▁does	-8.42863
▁If	-8.42891
▁school	-8.42997
▁spokes	-8.42998
▁unti	-8.43503
ten	-8.43741
▁suspect	-8.4405
▁Time	-8.44147
▁financial	-8.4439
▁Al	-8.44541
▁killing	-8.44663
▁building	-8.4471
▁source	-8.45103
▁led	-8.45431
▁water	-8.45477
▁level	-8.45649
head	-8.45651
▁AP	-8.4585
formation	-8.46782
▁strong	-8.46961
taken	-8.47483
▁agreement	-8.47531
▁free	-8.47601
coming	-8.47659
▁hope	-8.47677
▁hospital	-8.47796
▁bomb	-8.47996
▁possibl	-8.48174
▁wound	-8.4854
▁along	-8.48884
▁film	-8.48975
▁Press	-8.49028
▁Jan	-8.49053
▁French	-8.49094
▁line	-8.49329
▁miles	-8.49453
▁term	-8.49472
▁O	-8.49527
▁Israeli	-8.49547
▁become	-8.49658
▁E	-8.49722
▁Israel	-8.49909
▁Sen	-8.50026
▁Beijing	-8.50212
▁keep	-8.50509
▁cut	-8.50759
▁small	-8.5078
▁best	-8.51315
▁Universit	-8.51507
▁eight	-8.51533
▁Barack	-8.5154
▁province	-8.51663
across	-8.51723
▁attempt	-8.52699
▁confirm	-8.52952
▁Secretar	-8.52952
▁b	-8.53016
▁How	-8.5328
yang	-8.53568
▁thi	-8.53649
known	-8.53882
▁consider	-8.5427
▁European	-8.54288
▁video	-8.54793
▁announc	-8.54881
▁operation	-8.54895
▁Web	-8.54987
▁officer	-8.54995
▁space	-8.55358
▁current	-8.55412
▁Depart	-8.55566
▁Russia	-8.55711
each	-8.55814
taking	-8.55917
▁Baghdad	-8.56006
ive	-8.56092
▁offer	-8.56354
▁No	-8.5641
▁conference	-8.56453
▁young	-8.5685
▁travel	-8.56965
▁mak	-8.56972
▁condition	-8.57048
▁person	-8.57169
▁rate	-8.57211
▁great	-8.57409
▁air	-8.57454
▁violen	-8.57596
▁Islam	-8.57619
▁control	-8.57772
um	-8.58174
▁station	-8.58297
go	-8.58614
▁reporter	-8.58671
▁plann	-8.59012
▁border	-8.59024
▁general	-8.59037
▁seven	-8.5923
away	-8.59321
▁me	-8.59345
▁far	-8.59488
▁London	-8.5964
▁investigation	-8.59663
▁include	-8.59665
▁woman	-8.5968
went	-8.60072
▁big	-8.60101
w	-8.60676
▁these	-8.60735
▁One	-8.60873
▁gas	-8.61108
▁action	-8.61191
▁California	-8.61722
▁town	-8.61808
▁administration	-8.61892
▁fund	-8.62114
▁Republican	-8.62374
▁member	-8.62548
▁alleged	-8.6293
▁food	-8.62993
▁full	-8.63034
▁Pyong	-8.63206
▁post	-8.63241
▁article	-8.63463
se	-8.63465
▁might	-8.64063
▁global	-8.6409
▁southern	-8.64284
▁thousand	-8.64302
▁launch	-8.64502
▁live	-8.64571
▁cause	-8.64797
▁grow	-8.64846
▁victim	-8.64927
son	-8.65014
▁Man	-8.65261
▁Foreign	-8.65362
▁safe	-8.65788
▁talk	-8.65983
▁target	-8.66019
▁Internet	-8.66025
▁comment	-8.66068
▁join	-8.66071
age	-8.66351
▁cit	-8.66465
▁outside	-8.67094
nternational	-8.67348
▁got	-8.67364
▁Brita	-8.67484
▁G	-8.6756
▁immediate	-8.67567
▁cris	-8.68112
te	-8.68315
▁here	-8.68793
▁interview	-8.69129
▁France	-8.69373
▁short	-8.69713
▁May	-8.69813
▁key	-8.69913
p	-8.69969
▁March	-8.70061
▁never	-8.70079
▁hold	-8.70159
uar	-8.70173
▁Sept	-8.70785
▁Some	-8.70795
▁center	-8.70801
▁side	-8.70856
▁working	-8.70954
▁Olympic	-8.70969
▁director	-8.70987
▁cost	-8.71308
▁find	-8.71381
▁must	-8.71445
▁Securit	-8.72372
▁provide	-8.72769
BC	-8.73466
▁After	-8.73535
▁June	-8.73561
▁compani	-8.73684
▁shot	-8.73929
▁study	-8.7434
thing	-8.7438
▁race	-8.74512
▁stop	-8.74523
▁civilian	-8.74737
▁fall	-8.74737
▁My	-8.75132
▁America	-8.75156
▁game	-8.75224
▁plane	-8.75298
▁body	-8.75325
▁event	-8.75351
▁Dec	-8.75415
▁Associate	-8.75692
▁newspaper	-8.75701
▁due	-8.75726
▁accus	-8.75958
▁hard	-8.75987
▁Russian	-8.76054
▁For	-8.7611
▁toward	-8.76162
▁thing	-8.76297
▁tell	-8.76312
▁trade	-8.76379
▁anti	-8.76524
▁emergenc	-8.76699
▁Jul	-8.76764
little	-8.7691
cy	-8.76952
▁damage	-8.77145
▁senior	-8.77274
▁mean	-8.77302
▁George	-8.77406
ther	-8.77501
▁central	-8.77796
▁carry	-8.77927
▁share	-8.77963
▁England	-8.78141
▁pay	-8.78306
▁Bank	-8.78408
▁peace	-8.78654
▁measure	-8.78755
▁victor	-8.79137
▁search	-8.79146
▁suicide	-8.79184
ness	-8.79303
▁process	-8.79304
ough	-8.79408
▁Nov	-8.79546
▁interest	-8.79675
▁ruling	-8.79891
▁expect	-8.80044
▁weekend	-8.80162
▁girl	-8.80254
ally	-8.80555
▁list	-8.80795
▁northern	-8.80911
▁Gaza	-8.80929
▁Ap	-8.80953
▁future	-8.8116
▁previous	-8.8116
▁hostage	-8.81172
▁ve	-8.81173
woman	-8.81282
▁lot	-8.8138
▁phone	-8.8139
▁meet	-8.81749
▁involv	-8.82325
ton	-8.82708
▁couple	-8.82714
▁bring	-8.82859
ife	-8.8302
▁movie	-8.83112
▁pass	-8.83265
raf	-8.83307
▁less	-8.83395
▁develop	-8.83439
▁prime	-8.83541
▁com	-8.83837
▁estimate	-8.83904
▁per	-8.83965
▁low	-8.84028
though	-8.84109
▁child	-8.84336
▁age	-8.84461
lost	-8.84476
ril	-8.84577
▁suggest	-8.84746
▁serious	-8.84802
een	-8.84949
ous	-8.85039
▁policy	-8.85164
▁better	-8.85348
▁send	-8.85455
ship	-8.85545
▁goal	-8.85591
▁Congress	-8.85599
▁terrorist	-8.85721
ber	-8.85865
▁dollar	-8.85875
z	-8.86173
▁too	-8.86372
ru	-8.86661
▁hundred	-8.86673
▁Feb	-8.86675
▁strike	-8.86833
▁Musha	-8.8688
▁bill	-8.86901
▁stay	-8.86956
▁sent	-8.87025
▁poll	-8.8719
▁hand	-8.87206
▁Court	-8.8722
▁missile	-8.87239
g	-8.87284
▁storm	-8.87332
urther	-8.87651
▁TV	-8.87866
▁fuel	-8.88033
▁Pa	-8.88107
▁East	-8.88115
hind	-8.88475
▁lawmaker	-8.88582
▁role	-8.88593
▁break	-8.886
▁ga	-8.88614
▁When	-8.88637
▁threat	-8.88855
▁incident	-8.88857
▁heart	-8.88938
eries	-8.88993
▁You	-8.89055
eda	-8.89061
▁threaten	-8.89419
▁direct	-8.8973
ought	-8.898
▁project	-8.89874
▁Europe	-8.89879
▁seek	-8.89883
▁wide	-8.90024
▁His	-8.90096
▁mother	-8.90495
▁father	-8.90899
▁complete	-8.90959
▁announce	-8.91016
▁David	-8.91088
▁important	-8.91102
▁More	-8.91188
▁Asia	-8.91263
or	-8.91386
▁job	-8.91589
▁activit	-8.91728
▁cell	-8.91791
▁City	-8.91924
▁cover	-8.91927
▁soon	-8.92031
▁hav	-8.92405
▁airport	-8.9251
ry	-8.92516
▁season	-8.92605
ard	-8.92769
less	-8.92883
ier	-8.93016
▁round	-8.93214
▁discuss	-8.93315
▁Arm	-8.93474
▁Tw	-8.93591
▁vehicle	-8.93659
▁seat	-8.93665
▁stock	-8.9376
▁light	-8.93836
▁With	-8.93921
▁industry	-8.93949
▁television	-8.9398
▁ground	-8.94034
▁San	-8.94284
ance	-8.94301
▁India	-8.94515
▁executive	-8.94826
▁prison	-8.94827
▁sex	-8.94888
▁inside	-8.95016
▁act	-8.95343
▁accept	-8.954
▁crash	-8.95706
▁press	-8.95809
bout	-8.9585
▁star	-8.95965
▁Democrat	-8.95966
co	-8.96148
na	-8.96371
▁pro	-8.96438
▁computer	-8.96572
▁August	-8.96895
▁Center	-8.9691
▁figure	-8.96956
▁R	-8.96989
▁foot	-8.97091
▁histor	-8.97097
mar	-8.97447
▁organization	-8.97503
▁All	-8.97522
▁front	-8.97797
▁different	-8.9784
▁private	-8.98102
▁mission	-8.98252
by	-8.98371
▁General	-8.98401
▁thought	-8.98598
▁player	-8.98607
▁decade	-8.98705
▁judge	-8.98752
▁step	-8.99044
▁warn	-8.99117
side	-8.99394
▁evidence	-8.99622
▁total	-8.99792
▁count	-8.99926
▁fail	-8.99997
▁conduct	-9.00119
▁resident	-9.00241
▁rebel	-9.00248
▁negotiation	-9.0025
▁voter	-9.00254
▁flight	-9.00261
vez	-9.00298
▁pressure	-9.00398
▁As	-9.00465
▁scientist	-9.00548
▁Australia	-9.00562
▁So	-9.00702
▁south	-9.01032
▁supporter	-9.0142
▁Nation	-9.01472
▁disease	-9.01488
▁message	-9.01518
▁elect	-9.01569
▁Council	-9.01796
▁push	-9.01797
▁room	-9.01906
▁son	-9.02017
▁leave	-9.02107
▁protect	-9.02331
▁despi	-9.02429
▁hyun	-9.02433
▁coast	-9.0262
ri	-9.02731
▁primar	-9.02737
▁expert	-9.02743
▁happen	-9.02839
f	-9.02878
wide	-9.02947
▁spend	-9.03066
amid	-9.03158
▁trip	-9.03406
▁special	-9.03429
▁met	-9.03694
▁speak	-9.03856
▁War	-9.03876
▁risk	-9.04019
▁situation	-9.04019
way	-9.04473
▁ever	-9.0461
▁Angel	-9.04676
▁fell	-9.04696
▁Park	-9.04758
▁Pakistani	-9.04894
▁land	-9.04961
▁communit	-9.05046
▁crew	-9.05316
▁research	-9.05344
▁energ	-9.05448
▁link	-9.05487
▁illegal	-9.05637
▁gain	-9.0574
▁Hama	-9.05757
▁detail	-9.05963
▁loss	-9.05966
▁Florid	-9.05966
▁Octo	-9.05987
▁sell	-9.06123
▁West	-9.06317
▁lower	-9.06477
▁parliament	-9.06595
▁discover	-9.06696
▁Gen	-9.06759
▁friend	-9.06858
▁aim	-9.06883
given	-9.06972
▁pull	-9.07305
▁road	-9.07332
▁walk	-9.0739
▁Senat	-9.07674
▁de	-9.07782
▁request	-9.07947
▁ministr	-9.07947
▁rival	-9.07996
▁stage	-9.08141
▁speech	-9.08281
▁According	-9.08299
▁denie	-9.08311
▁attend	-9.08315
▁nine	-9.08327
▁summit	-9.08351
▁sentence	-9.08352
▁north	-9.08475
▁federal	-9.08617
▁medical	-9.08971
▁mid	-9.08972
▁technolog	-9.0913
▁create	-9.09169
▁Moo	-9.09229
▁Brown	-9.09292
▁Leban	-9.09293
▁lawyer	-9.09301
▁position	-9.09487
▁hotel	-9.09635
▁Thai	-9.09644
▁something	-9.09748
▁enter	-9.09757
▁watch	-9.09788
O	-9.10019
▁stand	-9.1008
▁doctor	-9.10308
▁delegate	-9.10312
▁animal	-9.10323
▁Union	-9.10329
▁decided	-9.10474
▁To	-9.10598
▁UN	-9.10638
▁address	-9.1065
▁Muslim	-9.10655
▁Agenc	-9.10675
▁dozen	-9.10706
▁ll	-9.10864
biggest	-9.10882
yet	-9.10961
▁begin	-9.10991
▁island	-9.1101
▁tri	-9.1117
▁quick	-9.11689
▁crime	-9.117
▁daughter	-9.11861
▁battle	-9.11879
▁Defen	-9.11961
▁word	-9.1202
▁prosecutor	-9.12038
▁rise	-9.12161
▁liv	-9.12223
▁host	-9.12287
▁wor	-9.12354
▁crowd	-9.12395
▁growth	-9.12421
▁ship	-9.12425
▁boy	-9.12478
▁Ric	-9.12606
▁co	-9.12661
▁focus	-9.12683
▁passenger	-9.12734
▁receive	-9.12765
came	-9.12823
▁affect	-9.12851
▁account	-9.12867
▁parent	-9.12948
▁People	-9.13085
▁J	-9.13099
▁tog	-9.13104
▁protester	-9.13125
▁missing	-9.13234
▁express	-9.13576
▁view	-9.13675
▁Asian	-9.13733
▁bus	-9.13755
▁saw	-9.13761
▁chance	-9.14177
▁apparent	-9.14538
▁form	-9.14564
▁product	-9.14575
▁defense	-9.14875
▁fee	-9.1494
▁approv	-9.15011
▁popular	-9.15218
▁treat	-9.15252
▁involve	-9.15436
▁urg	-9.15644
▁online	-9.15831
▁Sarkozy	-9.15937
▁scene	-9.15942
▁reason	-9.16082
▁gett	-9.16131
▁kind	-9.1627
▁prevent	-9.163
▁bombing	-9.16308
▁tax	-9.16345
▁Ki	-9.16349
▁heavy	-9.16662
▁Robert	-9.16663
▁black	-9.1668
▁jail	-9.1668
▁Hong	-9.16686
▁carrie	-9.16723
▁feel	-9.16802
▁Texa	-9.17032
▁Co	-9.17153
▁Earl	-9.17242
ra	-9.1729
▁nomination	-9.17412
▁legal	-9.17657
▁survey	-9.17778
▁match	-9.18094
▁seem	-9.18271
night	-9.18584
▁relations	-9.18778
c	-9.1879
▁credit	-9.18874
▁runn	-9.18981
▁serve	-9.19024
▁destroy	-9.19429
▁pick	-9.19491
▁blood	-9.19556
▁matter	-9.19679
▁Australian	-9.19979
▁Tokyo	-9.19997
▁blast	-9.19998
▁Paul	-9.20005
▁buy	-9.20246
▁warning	-9.2032
▁delay	-9.20375
▁network	-9.20376
▁Authorit	-9.20389
▁fan	-9.20592
▁murder	-9.20743
▁park	-9.20757
▁quarter	-9.20759
▁raise	-9.21101
▁idea	-9.21838
▁Bhut	-9.21898
▁Iranian	-9.21918
▁Cha	-9.22222
ung	-9.22235
▁Pe	-9.22246
▁tour	-9.22582
▁summer	-9.22669
▁coalition	-9.2267
▁Turke	-9.22825
▁bad	-9.23303
▁rescue	-9.23318
▁board	-9.23323
whil	-9.23352
▁Force	-9.23605
▁suffer	-9.23939
▁states	-9.24139
▁title	-9.24232
▁population	-9.24238
▁bid	-9.24245
▁sanction	-9.24263
▁die	-9.24407
▁Paris	-9.24603
▁difficult	-9.24622
▁Cup	-9.24665
▁consumer	-9.24682
▁Los	-9.24806
za	-9.24875
▁firm	-9.25017
▁development	-9.25163
ves	-9.25267
▁schedule	-9.25301
▁document	-9.25333
k	-9.25494
ways	-9.25556
▁Her	-9.25683
▁plant	-9.25721
▁communist	-9.25856
▁image	-9.25858
▁unit	-9.25905
▁trial	-9.26082
▁date	-9.262
▁resolution	-9.26215
▁deep	-9.26326
▁committee	-9.26437
pent	-9.26456
▁story	-9.26481
▁hear	-9.26613
▁average	-9.26687
▁debate	-9.26907
▁appeal	-9.27017
▁chairman	-9.27036
▁publish	-9.27155
el	-9.27191
▁doing	-9.27233
▁ceremon	-9.27422
▁analyst	-9.27427
ful	-9.27774
▁love	-9.27799
▁beat	-9.27846
▁Africa	-9.27941
▁lives	-9.27945
▁cat	-9.282
▁polls	-9.28241
▁letter	-9.28287
▁production	-9.28302
re	-9.28508
▁husband	-9.28647
▁recover	-9.28651
▁Michael	-9.2866
▁c	-9.28766
▁sea	-9.28818
▁contain	-9.28833
▁effect	-9.29039
▁Commission	-9.29058
▁Committee	-9.29058
▁fear	-9.29069
▁intelligen	-9.29071
▁Grand	-9.29379
x	-9.29445
▁book	-9.29481
▁music	-9.29779
▁almo	-9.29822
▁democrac	-9.29886
▁What	-9.29888
▁employee	-9.29889
id	-9.30143
▁shooting	-9.30276
▁dispute	-9.30332
▁sales	-9.3053
▁though	-9.3054
▁wait	-9.30868
▁let	-9.30874
▁store	-9.30877
▁remark	-9.31062
▁moment	-9.31151
▁similar	-9.31227
▁Put	-9.31611
▁drug	-9.31814
▁facilit	-9.31946
▁Per	-9.31956
▁pound	-9.31988
▁Street	-9.31989
truck	-9.31993
▁African	-9.32296
vice	-9.32322
▁present	-9.32621
▁flood	-9.32837
stead	-9.32855
▁Now	-9.32891
▁accident	-9.33036
ia	-9.33167
▁fact	-9.33213
▁identifi	-9.33216
▁Count	-9.33255
▁neighbor	-9.33267
▁caus	-9.33443
ither	-9.33532
▁period	-9.33637
▁journalist	-9.33774
▁Red	-9.34014
▁ra	-9.34093
▁increasing	-9.34133
▁Las	-9.34363
▁Air	-9.34437
▁afternoon	-9.34572
▁Dow	-9.34622
ois	-9.34641
▁majorit	-9.34745
▁Wall	-9.34834
▁field	-9.34875
▁joint	-9.34992
▁English	-9.35005
▁white	-9.35041
▁personal	-9.35067
▁paper	-9.35073
▁tourist	-9.35093
▁reform	-9.3536
▁certain	-9.35443
▁initial	-9.35445
eague	-9.35509
ah	-9.35619
▁rest	-9.35645
▁challenge	-9.35728
▁cross	-9.35732
▁Ban	-9.35752
ar	-9.35755
▁Day	-9.3585
▁kilometer	-9.35884
▁huge	-9.35924
▁mov	-9.35933
▁Kong	-9.36157
▁reject	-9.3627
▁potential	-9.36327
▁NAT	-9.36343
▁annual	-9.36362
▁sexual	-9.36422
▁bodie	-9.36519
▁draw	-9.36632
▁care	-9.36637
▁contract	-9.36637
▁commander	-9.36926
▁detain	-9.37209
giving	-9.37211
▁centur	-9.37219
▁access	-9.37336
▁burn	-9.3736
wood	-9.37496
▁receiv	-9.37611
▁Saudi	-9.37666
▁course	-9.3767
▁finish	-9.37909
▁rally	-9.38132
▁leav	-9.38241
▁exchange	-9.38413
▁contact	-9.38569
▁Service	-9.38569
▁learn	-9.38571
▁poor	-9.38571
▁eastern	-9.38646
▁block	-9.38669
▁driv	-9.38698
▁Be	-9.38756
▁announcement	-9.39135
▁Dr	-9.39182
▁rais	-9.39193
insula	-9.39278
▁design	-9.3939
ler	-9.39409
▁Association	-9.3948
▁ban	-9.39499
▁Mean	-9.39505
▁Indian	-9.39617
▁require	-9.39702
▁wear	-9.39831
▁Turk	-9.39908
▁News	-9.39936
▁Harr	-9.40021
▁patient	-9.40032
ern	-9.40361
▁streets	-9.40391
▁response	-9.40399
▁suspend	-9.40399
▁broke	-9.40463
▁reduce	-9.40516
▁manager	-9.40518
▁deliver	-9.40755
▁progress	-9.40843
▁Assembly	-9.40862
▁investment	-9.40915
▁collapse	-9.40938
▁quot	-9.41133
▁De	-9.4114
▁opening	-9.4123
▁spoke	-9.41282
ong	-9.41397
▁raid	-9.41608
▁Go	-9.41685
▁arriv	-9.41853
▁treatment	-9.41872
▁jobs	-9.41879
▁La	-9.41998
▁forward	-9.42079
▁hearing	-9.42145
▁Illin	-9.422
▁prisoner	-9.42258
▁attorney	-9.42264
▁Taiwan	-9.42264
▁sure	-9.42412
▁availab	-9.42442
▁track	-9.42821
▁lift	-9.43028
time	-9.43117
▁dog	-9.43278
▁single	-9.43401
▁critical	-9.43573
▁material	-9.43682
rought	-9.43738
▁terroris	-9.43776
▁check	-9.43804
▁trad	-9.44032
▁size	-9.44125
▁session	-9.44165
▁understand	-9.4448
▁Arab	-9.44634
▁explosion	-9.44645
▁relationship	-9.44646
▁union	-9.44696
▁probabl	-9.44701
▁Hu	-9.44761
▁staff	-9.44999
▁secretar	-9.4501
▁village	-9.45018
GNP	-9.4514
ley	-9.45428
▁Corp	-9.4559
▁Spa	-9.4593
▁respond	-9.46097
▁allegation	-9.46127
▁Su	-9.46209
▁experience	-9.46233
▁Sea	-9.46369
▁professor	-9.46592
▁Chief	-9.46593
▁Health	-9.46608
▁diplomatic	-9.46623
▁spread	-9.46762
▁relat	-9.46902
▁radio	-9.46932
▁district	-9.47125
▁slow	-9.4718
▁fast	-9.47403
ite	-9.47523
▁Mexic	-9.47524
ING	-9.4757
▁nominee	-9.47579
ir	-9.4774
▁holding	-9.47806
▁Ko	-9.48029
▁success	-9.48049
▁Earth	-9.48078
▁Virginia	-9.48092
▁limit	-9.48094
▁factor	-9.4835
▁partie	-9.48492
▁researcher	-9.48525
▁themsel	-9.48588
▁non	-9.48624
▁abo	-9.48759
▁Bill	-9.48931
▁female	-9.49079
▁senator	-9.49079
▁Chica	-9.49081
▁Italian	-9.49104
▁camp	-9.49217
▁avoid	-9.4942
▁Smith	-9.49571
▁Shiite	-9.49586
▁actual	-9.49587
▁brother	-9.49595
▁winning	-9.49599
special	-9.49707
▁independent	-9.49751
▁responsibilit	-9.50092
▁Middle	-9.50092
oo	-9.50149
▁amount	-9.50162
▁canno	-9.50354
▁sold	-9.504
▁investigat	-9.50448
▁Chung	-9.50605
ASA	-9.50755
▁nothing	-9.50774
▁drive	-9.50959
rising	-9.51103
▁helicopter	-9.51115
▁territor	-9.51115
▁particular	-9.51117
▁secret	-9.5119
done	-9.51215
▁lack	-9.51217
▁tie	-9.51271
▁blame	-9.51436
▁Mo	-9.51496
▁produce	-9.51506
▁award	-9.51551
ory	-9.51648
▁separate	-9.51649
▁citizens	-9.51656
▁lea	-9.52262
▁Most	-9.52304
▁Office	-9.52559
off	-9.52651
▁refus	-9.52654
▁investor	-9.52699
▁relative	-9.52707
▁church	-9.52746
▁committ	-9.52762
▁decline	-9.52914
▁ready	-9.53048
▁movement	-9.53432
body	-9.53477
where	-9.53479
▁Dae	-9.53492
▁Kar	-9.53642
▁insurgent	-9.53719
▁club	-9.53749
▁rare	-9.53787
▁warm	-9.53948
▁St	-9.53955
▁Ital	-9.54062
ak	-9.54097
▁file	-9.54097
▁criminal	-9.54249
▁toll	-9.545
▁Mark	-9.54643
▁Prince	-9.54669
▁range	-9.54721
▁rain	-9.54783
▁data	-9.5482
▁Jones	-9.54824
▁insist	-9.5484
▁gun	-9.55011
▁promise	-9.55087
▁pledge	-9.55193
▁rose	-9.55194
▁resign	-9.55291
▁conservative	-9.55317
▁barrel	-9.55321
▁actor	-9.55405
▁Federal	-9.55467
▁convict	-9.55797
▁maintain	-9.55853
▁Former	-9.55868
▁Western	-9.55871
▁winner	-9.55872
▁gather	-9.56031
▁fly	-9.56093
▁natural	-9.56309
▁common	-9.56396
▁reactor	-9.564
▁camera	-9.56439
▁Group	-9.56442
▁code	-9.56454
▁extend	-9.56562
▁steps	-9.56572
▁boat	-9.56576
▁build	-9.56665
▁worth	-9.56685
▁Dur	-9.5674
aught	-9.56939
▁satellite	-9.56954
kept	-9.56964
▁meter	-9.56997
▁dropp	-9.57162
▁value	-9.57172
▁describe	-9.57242
▁Star	-9.57275
▁approach	-9.57302
▁resume	-9.57386
▁labor	-9.57423
▁earthquake	-9.57483
▁peaceful	-9.57504
▁finding	-9.5768
▁King	-9.57823
▁establish	-9.57906
▁operat	-9.57926
▁bomber	-9.57955
▁owner	-9.58027
▁responsibl	-9.58033
▁condemn	-9.58033
▁Carolina	-9.58043
▁honor	-9.58073
▁Peter	-9.58092
ni	-9.58334
▁review	-9.58588
▁education	-9.58616
▁occurr	-9.58629
▁defeat	-9.58634
▁Shin	-9.58653
▁shut	-9.58722
ie	-9.58837
▁drop	-9.58968
▁fill	-9.59072
▁rock	-9.59097
▁represent	-9.59131
▁contest	-9.59169
▁read	-9.59177
▁additional	-9.59259
▁vot	-9.59506
▁fine	-9.59551
▁truck	-9.59704
▁export	-9.59877
▁universit	-9.60053
▁stopp	-9.60085
▁social	-9.60177
▁Official	-9.60261
▁drink	-9.60261
▁giant	-9.60261
▁prosecution	-9.60264
▁aircraft	-9.60268
▁jump	-9.6028
▁attention	-9.60289
▁abuse	-9.60325
▁massive	-9.60361
▁significant	-9.60371
▁voice	-9.60418
▁original	-9.60464
▁Uri	-9.60466
▁broadcast	-9.60601
upreme	-9.60652
▁accuse	-9.60715
ware	-9.60792
▁envoy	-9.60826
▁deput	-9.6083
▁quit	-9.60842
▁mail	-9.60893
▁born	-9.60953
up	-9.6099
▁red	-9.61016
▁visitor	-9.61225
▁releas	-9.6138
▁demonstration	-9.61399
▁EU	-9.61444
oft	-9.61509
▁continu	-9.61592
▁writ	-9.61609
▁kidnapp	-9.61646
low	-9.61882
▁dail	-9.61907
▁ambassador	-9.61966
ney	-9.61969
▁speed	-9.62021
▁normal	-9.62036
▁admitted	-9.62109
UK	-9.6227
▁Other	-9.626
▁Pennsylvania	-9.62767
▁refugee	-9.62815
▁Indonesia	-9.62821
▁corrupt	-9.62887
▁friends	-9.62988
▁Ohio	-9.63119
▁regard	-9.6312
▁Re	-9.63498
▁usual	-9.63708
▁boost	-9.63725
▁driver	-9.63804
▁discussion	-9.63812
hile	-9.63991
▁II	-9.63999
▁En	-9.6404
▁Tibet	-9.64198
▁photo	-9.64284
▁Institute	-9.64285
▁custod	-9.64285
▁prompt	-9.64285
▁brain	-9.64285
▁device	-9.64303
▁provid	-9.64306
men	-9.64372
▁bit	-9.64732
▁evening	-9.64864
▁benefit	-9.64873
▁transport	-9.64873
▁activist	-9.64877
▁department	-9.64884
▁criticism	-9.64885
▁Under	-9.64897
rote	-9.64974
cific	-9.65043
▁declar	-9.65144
▁arrive	-9.65242
▁governor	-9.65252
▁criticiz	-9.65298
▁aide	-9.65378
▁necessar	-9.65465
▁performance	-9.65475
▁marriage	-9.65478
▁Abbas	-9.65541
▁guilt	-9.65617
▁describ	-9.65727
▁score	-9.65944
▁hands	-9.66062
▁cancer	-9.66063
▁index	-9.66094
D	-9.66257
▁terror	-9.66289
rt	-9.66392
▁western	-9.66479
▁Both	-9.66665
▁opportunit	-9.66674
▁customer	-9.66816
most	-9.66997
▁model	-9.67144
▁regime	-9.67256
▁impact	-9.67261
▁holiday	-9.67262
▁surprise	-9.6728
▁investigator	-9.6734
▁hurt	-9.67351
▁Cho	-9.6737
NA	-9.67591
▁explosive	-9.67867
▁monitor	-9.67867
▁beginning	-9.67875
▁scandal	-9.67879
▁politician	-9.67882
▁Feder	-9.6789
▁Jer	-9.68055
▁inter	-9.68078
▁intend	-9.68239
▁schools	-9.68425
▁conflict	-9.68477
▁Le	-9.68542
construction	-9.686
▁career	-9.68719
▁Georgia	-9.68784
▁double	-9.68811
▁card	-9.68922
▁Cabinet	-9.6909
▁kid	-9.69102
▁parliamentar	-9.69122
▁Kurd	-9.69129
▁tough	-9.69132
▁civil	-9.6917
▁weather	-9.69217
▁surger	-9.6943
▁Mosco	-9.69482
BI	-9.69492
▁Island	-9.69763
▁mass	-9.69811
▁Pen	-9.69939
▁bak	-9.69971
▁Micros	-9.70017
▁fighter	-9.70062
▁Ben	-9.70079
nterior	-9.70096
▁Richard	-9.70224
▁negotiator	-9.70345
▁Span	-9.70412
▁sharp	-9.70665
▁repeated	-9.70811
▁airline	-9.70863
ey	-9.70867
▁save	-9.70946
▁language	-9.70954
▁sides	-9.71037
▁formal	-9.71397
▁severe	-9.71495
▁Ky	-9.71572
▁commercial	-9.71588
▁produc	-9.71592
▁Se	-9.7164
▁standard	-9.71728
▁adopt	-9.71749
ian	-9.71872
▁defend	-9.7192
▁polic	-9.72069
ium	-9.7214
▁import	-9.72147
▁Myung	-9.72242
board	-9.72262
▁buil	-9.72282
▁combat	-9.72292
▁proposal	-9.72312
▁ex	-9.72854
▁failure	-9.72855
▁James	-9.72864
▁Marine	-9.73112
▁difference	-9.73494
▁assault	-9.73494
▁Royal	-9.73515
▁justice	-9.73527
▁package	-9.73536
▁Game	-9.73576
▁El	-9.73628
▁replace	-9.73718
▁brief	-9.73951
▁Lad	-9.73967
▁east	-9.74006
▁River	-9.7415
▁games	-9.74305
▁creat	-9.74307
▁Centr	-9.74363
▁mountain	-9.74396
▁Tot	-9.74442
▁stress	-9.74521
▁independen	-9.74575
▁sale	-9.74691
▁pre	-9.747
▁class	-9.74786
▁possibilit	-9.74788
▁panel	-9.7479
▁route	-9.7498
▁improve	-9.75283
▁whom	-9.75387
▁Ali	-9.75646
▁trouble	-9.75676
▁traditional	-9.75771
well	-9.75803
▁wave	-9.76087
▁recall	-9.76101
▁domestic	-9.76102
▁fac	-9.7642
▁author	-9.76443
▁Colombia	-9.76465
▁ice	-9.76528
▁By	-9.7668
▁traffic	-9.76703
BS	-9.76711
▁screen	-9.76729
▁trigger	-9.76762
▁specific	-9.76783
▁answer	-9.76866
abe	-9.76869
▁option	-9.76919
▁resolve	-9.76921
seas	-9.77102
▁maker	-9.77136
▁gold	-9.77234
▁Y	-9.77264
▁soft	-9.77271
▁commission	-9.77278
▁addition	-9.77292
▁Watch	-9.7743
▁quake	-9.77431
▁diplomat	-9.7745
▁penalt	-9.77456
▁violent	-9.77467
▁telephone	-9.77475
▁indicate	-9.77484
▁Mi	-9.77501
▁sound	-9.77523
▁Wa	-9.77582
▁Abe	-9.77746
ters	-9.77951
ist	-9.78006
▁withdraw	-9.78065
▁bas	-9.78409
lbo	-9.78646
▁reveal	-9.78776
▁cash	-9.78776
▁Sunni	-9.78781
▁Holly	-9.78879
▁Th	-9.7898
▁fresh	-9.79456
▁supply	-9.79477
▁Jong	-9.79479
▁street	-9.79648
▁controll	-9.7965
▁baby	-9.7977
ran	-9.80016
▁electric	-9.80166
▁profit	-9.8018
▁snow	-9.80206
TON	-9.8024
▁secure	-9.80415
▁tension	-9.80437
▁middle	-9.80831
▁Prosecutor	-9.80834
▁neighborhood	-9.80834
rew	-9.80956
▁exist	-9.81075
▁prove	-9.81152
▁mind	-9.81316
▁fifth	-9.81526
▁headquarter	-9.81529
▁dangerous	-9.81537
▁Open	-9.8154
▁ran	-9.81541
▁deadline	-9.81547
▁appearance	-9.81588
▁Mary	-9.81716
▁Financ	-9.8178
▁complex	-9.81914
▁industrial	-9.81917
▁Shari	-9.81934
▁regional	-9.82045
▁bridge	-9.82057
▁piece	-9.8216
▁restaurant	-9.82224
▁positive	-9.82224
▁loan	-9.82226
▁Our	-9.82244
town	-9.82274
▁shuttle	-9.82293
▁tree	-9.82331
▁bin	-9.82415
▁Hera	-9.82519
C	-9.82524
▁command	-9.82577
▁Gates	-9.82609
▁struggl	-9.82772
▁Reu	-9.82815
▁respect	-9.82899
▁Research	-9.82939
▁agent	-9.82952
▁forecast	-9.83015
▁apartment	-9.83022
▁capture	-9.8315
▁location	-9.83196
▁teacher	-9.83206
▁feature	-9.83228
▁remove	-9.83234
▁Green	-9.83419
▁fish	-9.83434
▁moon	-9.83446
▁Yah	-9.8352
▁individual	-9.83637
▁Nav	-9.83688
▁vow	-9.83702
▁rank	-9.83725
▁rocket	-9.83736
▁pilot	-9.83742
ergy	-9.84043
▁Desp	-9.84152
▁ID	-9.84255
▁spot	-9.84286
▁college	-9.84352
▁cnn	-9.84353
DON	-9.84356
▁Mug	-9.84358
▁successful	-9.84365
htt	-9.84366
▁powerful	-9.84401
▁Francis	-9.84412
▁perform	-9.84533
▁Olme	-9.84629
nel	-9.8466
▁climat	-9.84691
▁grand	-9.84994
▁Toda	-9.85058
▁Brazil	-9.85064
▁LON	-9.85067
▁astronaut	-9.85071
▁degree	-9.85071
▁anniversar	-9.85091
▁male	-9.85225
▁rape	-9.85384
▁blow	-9.85436
▁environment	-9.85458
▁alliance	-9.85557
▁Even	-9.85562
▁showing	-9.85636
ma	-9.85674
▁urge	-9.85747
▁behavior	-9.85798
▁Justi	-9.86131
▁mark	-9.86153
▁compar	-9.86395
▁zone	-9.86486
▁Christmas	-9.86526
▁advance	-9.86526
▁magazine	-9.8653
▁adviser	-9.86599
▁km	-9.86809
ol	-9.87152
▁flights	-9.87224
▁port	-9.87231
▁confidence	-9.87261
▁expand	-9.87261
▁blue	-9.87261
▁Christophe	-9.87261
▁Since	-9.87292
▁controversial	-9.87357
gone	-9.87361
▁influence	-9.87609
▁fel	-9.87721
▁wrong	-9.87992
▁Whi	-9.88002
▁square	-9.88002
▁display	-9.88002
▁Thre	-9.88006
▁disaster	-9.88013
▁content	-9.88024
▁referr	-9.88039
▁page	-9.88083
▁predict	-9.88089
▁surrounding	-9.88143
▁environmental	-9.88239
▁bear	-9.88291
▁Trade	-9.88542
▁happ	-9.88552
▁Christian	-9.88597
▁High	-9.88625
▁supplie	-9.88661
▁heat	-9.88729
▁entire	-9.88748
▁row	-9.88754
▁else	-9.88761
▁birth	-9.88788
▁straight	-9.88791
▁Blai	-9.88809
▁mine	-9.88842
▁item	-9.88895
ham	-9.88967
▁adult	-9.89028
lew	-9.89033
▁Gold	-9.89102
▁door	-9.89108
▁sleep	-9.89237
▁choice	-9.89241
▁legislati	-9.89486
▁crude	-9.895
▁Yo	-9.89504
▁pack	-9.89504
▁Tibetan	-9.89611
▁virus	-9.89686
▁Burma	-9.89778
▁propos	-9.90184
▁Embass	-9.90257
▁throw	-9.90263
▁Four	-9.90286
▁regular	-9.90326
▁Mad	-9.90339
▁coach	-9.90348
▁welcome	-9.90356
▁famous	-9.90547
▁drugs	-9.90643
▁Vice	-9.90694
▁Po	-9.90768
ea	-9.90777
▁cancel	-9.90807
▁pen	-9.90819
▁transfer	-9.90822
▁govern	-9.90946
▁planet	-9.90987
▁extreme	-9.91021
▁vessel	-9.91021
▁Black	-9.91022
▁Apple	-9.91032
▁Yang	-9.91065
▁type	-9.9115
▁fair	-9.91185
▁user	-9.91223
▁engineer	-9.91242
▁makes	-9.91248
▁twi	-9.91335
▁solution	-9.91362
▁style	-9.91405
▁clean	-9.91531
lso	-9.9172
▁floor	-9.9179
▁ticket	-9.9179
▁Sudan	-9.91792
▁Charles	-9.91815
▁resignation	-9.91827
▁propert	-9.9208
▁whe	-9.92136
▁declare	-9.92177
ch	-9.92182
▁flu	-9.9234
▁Malik	-9.92362
ntagon	-9.92541
▁mosque	-9.92565
▁mobile	-9.92574
▁recession	-9.92574
▁Am	-9.92576
▁abandon	-9.92586
▁explain	-9.92771
la	-9.93004
▁politic	-9.93043
▁Abu	-9.93048
▁William	-9.93186
▁hole	-9.93319
▁competition	-9.93347
▁opinion	-9.93348
▁Oscar	-9.93349
▁fears	-9.93409
▁sometime	-9.93481
▁marri	-9.93523
▁ET	-9.93639
▁schedul	-9.9369
▁Canad	-9.93713
▁asp	-9.93746
▁Tom	-9.93822
▁Hussein	-9.94134
▁affair	-9.94134
▁Communist	-9.94158
▁heavi	-9.94162
ASH	-9.94179
▁seed	-9.94267
▁bann	-9.94331
be	-9.94376
▁flow	-9.94512
▁determine	-9.94644
at	-9.94743
imbabwe	-9.9484
istrict	-9.94885
▁embass	-9.94927
▁surge	-9.94971
▁management	-9.94987
▁kick	-9.95002
▁prepared	-9.95336
IA	-9.95354
▁active	-9.95519
▁true	-9.95584
▁dismiss	-9.95597
▁Gord	-9.95688
▁exile	-9.95733
▁communication	-9.95733
▁Cross	-9.95759
▁green	-9.95859
▁kne	-9.96091
▁wall	-9.96211
▁Steve	-9.9627
▁hop	-9.96334
▁Singapore	-9.96444
▁currenc	-9.96534
▁euro	-9.96537
ta	-9.96725
▁Syria	-9.96925
▁winds	-9.96974
▁doubt	-9.97058
berg	-9.97218
▁presen	-9.97244
▁Church	-9.97347
▁Ronald	-9.97348
▁reflect	-9.97394
▁Human	-9.97416
▁cent	-9.97451
▁gunm	-9.97459
▁setting	-9.97488
back	-9.97523
▁Dian	-9.9765
▁cast	-9.97769
ro	-9.97796
▁Space	-9.97865
▁speci	-9.98074
▁qualit	-9.98165
▁Condoleez	-9.98167
▁societ	-9.98167
▁Kosov	-9.98168
▁enem	-9.98173
▁commitment	-9.98199
▁hair	-9.98287
▁Williams	-9.98336
ification	-9.9836
▁Ne	-9.98437
▁V	-9.98572
▁kidnapping	-9.98646
▁scale	-9.98701
▁tank	-9.98822
▁singer	-9.98935
▁eye	-9.98951
▁Organization	-9.98993
▁losing	-9.98995
▁crackdown	-9.98995
▁riot	-9.99014
▁concert	-9.9902
▁resort	-9.9902
▁Bay	-9.99028
▁serving	-9.99087
▁halt	-9.99115
▁shift	-9.99161
▁tear	-9.99215
▁allie	-9.99267
inhu	-9.99305
▁protection	-9.99321
▁touch	-9.99362
▁photograph	-9.99406
▁effective	-9.99445
▁west	-9.99795
▁Egypt	-9.99819
▁Portug	-9.99828
▁draft	-9.99833
▁correspondent	-9.99834
▁alert	-9.99848
▁Tony	-9.99854
▁sun	-9.99922
▁withdrawal	-9.99984
▁Do	-10.0013
▁Jew	-10.0014
▁Right	-10.0015
▁escape	-10.0016
▁signal	-10.0048
▁southwest	-10.0055
▁Hospital	-10.0067
▁Treasur	-10.0067
▁Soviet	-10.0067
▁Stock	-10.0067
▁eventual	-10.0067
overall	-10.0076
▁critic	-10.0084
▁partner	-10.0087
▁earn	-10.0123
▁complain	-10.013
▁spark	-10.013
it	-10.0132
▁southeast	-10.0133
▁practice	-10.0135
▁smoke	-10.0138
▁whole	-10.0146
▁appoint	-10.0146
▁implement	-10.0151
▁window	-10.0152
▁dialogue	-10.0152
▁sector	-10.0153
▁violation	-10.0156
▁Sever	-10.016
▁Bas	-10.0208
▁counter	-10.0223
mer	-10.0227
▁militia	-10.0237
▁boycott	-10.0237
▁Mr	-10.0239
▁connection	-10.024
▁Madr	-10.0242
▁income	-10.0244
▁version	-10.0246
▁Martin	-10.0262
▁foreigner	-10.0265
▁jet	-10.0267
▁laws	-10.0279
ball	-10.0285
▁favor	-10.0295
▁clashe	-10.0303
▁suffering	-10.0303
▁producer	-10.0304
▁bar	-10.0314
▁deploy	-10.0317
▁promis	-10.0318
▁stem	-10.0321
▁audience	-10.0323
▁delegation	-10.0323
▁CEO	-10.0323
▁Beckham	-10.0323
▁Philippine	-10.0323
▁football	-10.0324
▁sense	-10.0343
ester	-10.0347
▁hunt	-10.0357
▁determined	-10.0358
iz	-10.0369
▁constitution	-10.0385
alone	-10.0392
lief	-10.0402
▁tournament	-10.041
▁various	-10.041
▁Michi	-10.0411
▁freedom	-10.0412
ily	-10.0423
ner	-10.0424
▁casualt	-10.0426
▁shock	-10.0448
▁Dan	-10.0449
▁character	-10.0457
▁probe	-10.0457
▁Del	-10.0466
b	-10.0468
house	-10.0469
drew	-10.0478
▁suit	-10.0482
▁God	-10.0489
▁apolog	-10.0494
▁easi	-10.0496
▁danger	-10.0496
▁fraud	-10.0498
▁unveil	-10.0498
▁Among	-10.0499
▁museum	-10.0501
▁chose	-10.0508
▁march	-10.0508
▁Lone	-10.0513
▁Chen	-10.0519
zai	-10.0529
live	-10.0536
▁Exchange	-10.0586
▁religious	-10.0586
▁electronic	-10.0586
▁Saddam	-10.0586
▁Airport	-10.0587
▁Senator	-10.0593
▁ranking	-10.0594
▁actress	-10.0597
▁Chi	-10.0605
▁cap	-10.0613
un	-10.0615
▁broad	-10.0623
▁self	-10.0627
▁rich	-10.0628
▁forest	-10.0636
▁Hyun	-10.0646
▁Arabia	-10.0647
▁Speak	-10.066
hi	-10.0669
▁slight	-10.0672
▁opponent	-10.0676
▁enjoy	-10.0676
▁Edward	-10.0676
▁Government	-10.0676
▁declaration	-10.0679
▁reaction	-10.0679
▁asset	-10.0684
▁Show	-10.0685
▁stake	-10.0694
▁farmer	-10.073
▁indicat	-10.0747
▁Ji	-10.0753
▁Catholic	-10.0766
▁Simpson	-10.0766
▁Vietnam	-10.0766
▁Kennedy	-10.0766
▁demonstrator	-10.0767
EC	-10.0782
▁shop	-10.0793
▁register	-10.0795
▁worrie	-10.0796
▁river	-10.0823
▁picture	-10.0823
▁ending	-10.0827
▁guard	-10.0838
▁historic	-10.0843
▁fix	-10.0844
▁Republic	-10.0848
▁extra	-10.0854
▁NEW	-10.0857
junta	-10.0858
▁decide	-10.0886
▁Ahmadi	-10.0891
▁sub	-10.0904
▁Every	-10.0911
▁dark	-10.0918
▁Cuba	-10.0922
▁survive	-10.093
▁council	-10.094
▁Affair	-10.0948
▁budget	-10.0949
▁Sadr	-10.095
▁table	-10.095
▁Province	-10.0951
▁teen	-10.0954
▁chang	-10.0956
▁Nad	-10.0958
▁Arizo	-10.096
▁flame	-10.0965
J	-10.097
▁leg	-10.0983
▁impos	-10.0984
▁Don	-10.0989
▁Inc	-10.0991
▁fled	-10.1002
urani	-10.1003
▁Kenya	-10.1011
▁Jose	-10.1016
▁Han	-10.1023
dministration	-10.1033
▁object	-10.1033
▁strateg	-10.1036
▁tape	-10.1036
▁Nicola	-10.1041
▁weight	-10.1041
▁Labor	-10.1041
▁virtual	-10.1042
▁From	-10.1044
▁color	-10.1051
▁orbit	-10.1055
ribal	-10.106
di	-10.1066
▁bag	-10.107
▁hot	-10.1071
▁wealth	-10.1073
▁stoo	-10.1073
using	-10.1077
aks	-10.1088
▁il	-10.1098
▁torch	-10.1102
▁lose	-10.1123
ical	-10.113
▁alcohol	-10.1131
▁edge	-10.1131
▁trust	-10.1132
▁Massac	-10.1134
▁temperature	-10.1135
▁sister	-10.1135
▁Spear	-10.1135
huse	-10.1142
▁Gov	-10.1148
▁ensure	-10.1148
line	-10.1154
▁pictures	-10.1169
▁wing	-10.1175
▁rush	-10.1176
▁wind	-10.121
▁refuse	-10.121
▁Inter	-10.1212
▁dress	-10.1222
▁northeast	-10.1223
▁machine	-10.1229
▁obtain	-10.1229
▁purpose	-10.1229
▁remote	-10.1229
▁enrich	-10.1229
▁Election	-10.1232
▁Teh	-10.1244
▁Ang	-10.1248
▁promote	-10.125
▁statu	-10.1251
▁pain	-10.1262
▁ease	-10.1263
▁climb	-10.127
▁witness	-10.1296
▁studie	-10.1305
▁license	-10.1313
cient	-10.1323
▁prize	-10.1324
▁exact	-10.1324
▁rapid	-10.1324
▁Joong	-10.1324
▁favorite	-10.1326
▁debt	-10.1333
▁mayor	-10.1335
▁g	-10.1337
tan	-10.1338
tts	-10.1341
▁Fat	-10.1345
broad	-10.1346
▁minor	-10.1346
▁complaint	-10.1351
▁artist	-10.1352
▁dut	-10.1357
hire	-10.1357
▁enforce	-10.137
▁taxe	-10.1371
▁art	-10.1374
▁Ni	-10.1383
▁impose	-10.1419
▁trillion	-10.142
▁example	-10.142
▁rallie	-10.142
▁equipment	-10.142
▁Iowa	-10.1421
▁ethnic	-10.1423
▁finance	-10.1424
▁memor	-10.1426
▁jur	-10.1427
▁basic	-10.1431
▁invite	-10.1436
field	-10.1436
▁witnesse	-10.1448
▁box	-10.145
ez	-10.1468
▁trail	-10.1491
ick	-10.1508
▁hous	-10.1516
▁Constitution	-10.1517
▁narrow	-10.1517
▁School	-10.1517
▁crucial	-10.1517
▁trapp	-10.1518
▁broken	-10.1519
▁Of	-10.1522
ogle	-10.1526
▁multi	-10.1527
▁warrant	-10.1532
▁generation	-10.1533
▁Tour	-10.1537
▁culture	-10.1537
▁auto	-10.155
▁leak	-10.156
▁plot	-10.1575
▁Li	-10.1575
▁exercise	-10.1578
▁Super	-10.1583
j	-10.1595
▁Mahmoud	-10.1615
▁subject	-10.1615
▁unemploy	-10.1615
▁representative	-10.1615
▁waters	-10.1615
▁regulation	-10.1616
▁Wi	-10.1617
▁bailout	-10.1617
▁inspector	-10.1617
▁survivor	-10.1619
▁band	-10.1621
▁mile	-10.1622
▁physical	-10.1626
▁speculation	-10.1627
ism	-10.1639
▁strengthen	-10.1641
▁ring	-10.1647
▁encourage	-10.1654
▁cold	-10.1663
ack	-10.1665
▁roll	-10.168
A	-10.1684
▁whale	-10.1687
▁destructi	-10.1691
▁cooperati	-10.1692
▁Samsun	-10.1704
▁highway	-10.1706
orrow	-10.1712
▁oppose	-10.1713
▁invasion	-10.1714
▁magnitude	-10.1714
▁perfect	-10.1714
▁Dutch	-10.1714
▁dream	-10.1715
▁Nevada	-10.1715
▁Economic	-10.1716
▁Sa	-10.1719
▁Mike	-10.172
haps	-10.1729
▁Ma	-10.1734
▁democratic	-10.1735
▁standing	-10.1742
▁surface	-10.1744
▁stars	-10.1767
hua	-10.1794
ter	-10.1797
▁Daniel	-10.1814
▁Nobel	-10.1815
▁Premier	-10.1815
ling	-10.1816
▁outbreak	-10.1817
RK	-10.182
ju	-10.1823
▁founder	-10.1836
▁handed	-10.1842
gun	-10.1844
pool	-10.1861
▁Santa	-10.1862
▁seiz	-10.1862
▁employ	-10.1865
▁spy	-10.1866
F	-10.1871
aba	-10.1881
▁Nepal	-10.1882
ado	-10.1894
▁attract	-10.1912
▁guarantee	-10.1915
▁temporar	-10.1915
▁Governor	-10.1915
▁lawsuit	-10.1915
▁offensive	-10.1916
itarian	-10.1916
▁wake	-10.1916
▁pair	-10.1916
▁investigate	-10.1922
▁calm	-10.1923
EA	-10.1929
▁Ed	-10.1935
▁guy	-10.1937
▁equal	-10.1944
▁king	-10.1948
▁science	-10.1967
▁farm	-10.197
▁putt	-10.1978
surance	-10.1987
▁meant	-10.2005
▁relay	-10.2017
▁reduction	-10.2018
▁visa	-10.2018
▁estate	-10.2018
▁Louis	-10.2018
▁assassination	-10.2018
tomic	-10.2018
▁suburb	-10.2018
▁winter	-10.2024
▁violat	-10.2025
▁transition	-10.2026
ueen	-10.2052
▁ball	-10.2062
▁anger	-10.2062
▁spring	-10.2069
spread	-10.2085
▁Wolf	-10.2086
▁Alaska	-10.2089
▁tons	-10.2089
▁bab	-10.2093
▁apologize	-10.2097
ors	-10.2101
▁modern	-10.2102
ari	-10.2103
▁advantage	-10.212
▁counterpart	-10.212
▁colleague	-10.2121
▁channel	-10.2121
▁restriction	-10.2124
▁fellow	-10.2125
▁wild	-10.2126
▁tight	-10.2132
▁traveler	-10.2137
ond	-10.2143
▁champion	-10.2148
abul	-10.2151
ver	-10.2161
▁Colombian	-10.2167
▁Or	-10.2168
corporate	-10.2173
▁mistake	-10.2194
ota	-10.2194
▁organiz	-10.2202
▁song	-10.2204
▁zoo	-10.2224
▁identify	-10.2225
▁album	-10.2225
▁detention	-10.2225
▁Jackson	-10.2226
▁Vega	-10.2226
▁Bang	-10.2235
▁struggle	-10.2248
▁arrival	-10.2251
▁Che	-10.2267
ur	-10.2275
ha	-10.2282
▁presiden	-10.2294
chi	-10.2294
▁path	-10.2297
▁Un	-10.2301
ani	-10.2312
ground	-10.2314
▁forc	-10.2318
▁Ford	-10.2328
▁runner	-10.2331
▁economist	-10.2334
▁Ri	-10.2335
▁miss	-10.2337
▁Mayor	-10.2338
▁Manch	-10.2339
▁carbon	-10.234
▁batter	-10.2343
ine	-10.2355
▁simpl	-10.2368
▁smok	-10.2378
▁Maca	-10.239
▁Nor	-10.2397
dai	-10.2401
▁angr	-10.2404
▁Venezuela	-10.2406
▁anonym	-10.2435
▁Academ	-10.2436
▁suspicion	-10.2436
▁Science	-10.2436
▁task	-10.2438
▁rough	-10.2439
▁closer	-10.244
undred	-10.244
▁coup	-10.2447
▁purchase	-10.2456
ell	-10.2461
▁Mohamm	-10.2465
▁Northern	-10.2466
▁offering	-10.2484
▁catch	-10.2504
ization	-10.2514
▁chair	-10.254
▁Son	-10.2541
▁monk	-10.2543
▁celebrit	-10.2544
▁associate	-10.2544
▁guest	-10.2544
▁split	-10.2546
▁aware	-10.2548
▁Home	-10.2552
▁Award	-10.2553
▁choose	-10.2559
▁Anna	-10.256
▁Johnson	-10.2561
▁provinc	-10.2578
▁remov	-10.2593
ford	-10.2593
▁recognize	-10.2612
▁hid	-10.263
▁Ukrain	-10.2651
▁permanent	-10.2652
▁Pitt	-10.2652
▁Coast	-10.2653
▁remember	-10.2653
▁feeling	-10.2659
TA	-10.2716
han	-10.2725
▁Indiana	-10.2737
▁buri	-10.2751
▁Ocean	-10.2762
▁label	-10.2763
▁fashion	-10.2766
▁internal	-10.2766
▁highlight	-10.2767
▁teenager	-10.2767
▁medicine	-10.2768
▁grant	-10.2773
▁Big	-10.279
▁mix	-10.28
▁Guard	-10.2808
▁emerg	-10.282
▁sports	-10.2845
▁Duba	-10.286
▁compound	-10.2873
▁sudden	-10.2873
▁technical	-10.2873
▁debut	-10.2873
▁emission	-10.2874
▁Chels	-10.2874
▁Canadian	-10.2874
▁easy	-10.2875
▁professional	-10.2894
llah	-10.2915
ei	-10.2923
▁Real	-10.2937
▁approve	-10.2938
iego	-10.2943
▁freed	-10.2946
ger	-10.2954
▁Malaysia	-10.2956
ami	-10.2962
▁super	-10.2967
▁worse	-10.2968
▁detect	-10.2979
▁erupt	-10.298
▁congress	-10.2986
▁cleric	-10.2986
▁devastat	-10.2986
▁Thomas	-10.2986
▁shelter	-10.2986
▁scor	-10.2986
▁agenda	-10.2986
▁Deput	-10.2986
▁exit	-10.2987
▁profile	-10.2998
▁waste	-10.3005
▁assistant	-10.3005
▁assist	-10.3008
▁landing	-10.3009
▁lay	-10.3013
▁percentage	-10.3028
▁cutt	-10.3039
▁unclea	-10.305
▁convention	-10.3057
▁basi	-10.3062
▁recommend	-10.3098
▁infect	-10.3098
ongo	-10.3098
▁resource	-10.3099
▁principle	-10.3099
▁negative	-10.31
▁renew	-10.31
▁unlike	-10.3101
▁wonder	-10.3103
▁Airline	-10.3103
▁mention	-10.3107
▁shortage	-10.3108
▁Liver	-10.311
ongbyon	-10.3111
▁strain	-10.3112
▁froze	-10.3115
▁Pop	-10.3132
▁Frank	-10.3134
▁Wen	-10.3141
▁oppos	-10.3149
▁Not	-10.3153
▁prepar	-10.3179
▁Easter	-10.3181
ent	-10.3184
▁net	-10.3185
▁tens	-10.3189
alem	-10.3196
▁shape	-10.3203
▁gay	-10.3203
▁harm	-10.3206
olar	-10.3212
▁Potter	-10.3214
▁conspirac	-10.3214
▁auction	-10.3217
▁YO	-10.322
▁constitutional	-10.3238
▁payment	-10.3242
wang	-10.3245
▁Lt	-10.3253
ice	-10.3254
▁ho	-10.3262
▁organizer	-10.3284
▁ways	-10.329
sburg	-10.3301
▁Scot	-10.3311
▁argu	-10.3323
K	-10.3326
▁frequent	-10.3331
▁elder	-10.3333
fare	-10.3338
▁abilit	-10.3342
awa	-10.3343
BA	-10.3344
▁brand	-10.3348
▁ride	-10.3354
▁AI	-10.3356
ept	-10.3357
▁era	-10.3367
▁sort	-10.3371
▁recruit	-10.3384
DS	-10.3398
▁Free	-10.34
▁Sun	-10.3401
▁Mars	-10.3406
▁engine	-10.3414
▁Port	-10.3435
housand	-10.3435
▁via	-10.3441
▁disappoint	-10.3442
▁controvers	-10.3443
▁sh	-10.3445
▁Reserv	-10.3446
▁sky	-10.3448
▁succeed	-10.3448
▁stall	-10.3449
▁Kang	-10.3449
▁Khan	-10.3458
▁introduce	-10.3461
▁evacuate	-10.3484
▁works	-10.3488
▁marked	-10.3492
▁bone	-10.3494
▁acknowledge	-10.3497
mph	-10.3507
▁Miss	-10.3516
▁proper	-10.3526
▁dis	-10.3528
right	-10.3528
work	-10.3537
▁Faye	-10.3546
ural	-10.3563
▁identit	-10.3567
▁unusual	-10.3567
▁McCann	-10.3567
▁element	-10.3567
▁bilateral	-10.3567
▁closing	-10.3568
▁indict	-10.3568
▁Abdullah	-10.3569
▁crack	-10.3571
▁gap	-10.3577
▁Champions	-10.3583
▁Boe	-10.3615
▁divorce	-10.3622
▁plead	-10.3626
▁Just	-10.3633
▁Joe	-10.3638
▁eat	-10.3643
▁beach	-10.3644
ional	-10.3647
▁Over	-10.3648
▁direction	-10.3651
▁participat	-10.3654
▁tall	-10.3656
▁Rock	-10.3661
▁Color	-10.3671
▁sponsor	-10.3676
▁eyes	-10.3678
▁disappear	-10.3686
▁Attorney	-10.3688
▁volunteer	-10.3688
▁Peace	-10.3688
▁bullet	-10.3688
▁pirate	-10.3688
▁Hezb	-10.3688
▁proud	-10.3688
▁First	-10.3689
▁execution	-10.369
▁Law	-10.3692
▁section	-10.3703
▁oust	-10.3706
▁atmospher	-10.3707
▁Chrys	-10.3734
▁fate	-10.3766
▁PC	-10.3772
hairman	-10.3774
oline	-10.3778
ka	-10.3779
▁operate	-10.378
▁books	-10.3788
▁writer	-10.3789
▁explod	-10.3795
▁collect	-10.3799
▁Mila	-10.3802
▁Darfur	-10.381
▁error	-10.381
▁cease	-10.381
▁household	-10.381
▁cheer	-10.381
▁wedding	-10.3811
▁Prize	-10.3811
▁division	-10.3815
▁expectation	-10.3822
▁Fire	-10.3823
over	-10.3826
▁restore	-10.3835
▁sport	-10.3846
dom	-10.385
▁birds	-10.3851
▁manufactur	-10.3853
▁Ro	-10.3864
FA	-10.3873
▁declin	-10.3875
iya	-10.3878
gen	-10.3879
▁sit	-10.388
▁simple	-10.3888
▁royal	-10.389
▁Six	-10.3893
▁Lama	-10.3904
▁strength	-10.3905
▁surround	-10.391
▁Food	-10.3914
▁corner	-10.3916
iana	-10.392
ev	-10.3923
▁mortgage	-10.3933
▁firing	-10.3933
▁hospitaliz	-10.3934
▁Great	-10.3935
▁festival	-10.3936
nhap	-10.3937
▁Young	-10.3939
▁hopeful	-10.394
▁procedure	-10.3941
beth	-10.3945
▁thank	-10.396
▁soar	-10.3962
▁bottle	-10.3963
▁haven	-10.3966
▁roads	-10.3968
▁Venezuelan	-10.3968
▁touris	-10.398
▁Roman	-10.3982
▁blam	-10.3983
tion	-10.3993
azir	-10.3993
▁Sydn	-10.3997
down	-10.3998
▁nominat	-10.4002
▁notice	-10.4004
water	-10.4012
▁chemical	-10.402
▁weak	-10.4023
vill	-10.4031
▁Sean	-10.4035
DC	-10.4043
attle	-10.4045
▁Gulf	-10.4059
▁knee	-10.4063
▁Gonzale	-10.4067
▁bottom	-10.4077
▁root	-10.4077
▁affiliate	-10.4077
ant	-10.4078
▁shoe	-10.4084
▁campus	-10.4084
▁shar	-10.409
▁Gor	-10.4101
▁Dong	-10.4103
▁steppe	-10.4105
▁conclude	-10.4107
▁Indonesian	-10.4123
▁boom	-10.4131
▁manag	-10.4135
▁grave	-10.4146
▁priorit	-10.4152
▁achieve	-10.4158
▁weigh	-10.4166
efore	-10.417
▁Public	-10.4185
▁YouTube	-10.4185
▁alternative	-10.4185
▁convoy	-10.4185
▁method	-10.4185
▁gallon	-10.4185
▁ballot	-10.4185
▁radical	-10.4185
▁prett	-10.4186
▁deployment	-10.4194
▁belong	-10.4194
OP	-10.4199
▁institution	-10.4199
▁theater	-10.4202
▁balance	-10.4213
▁weaken	-10.4214
▁Petra	-10.4216
▁Post	-10.4217
▁participate	-10.4221
▁inflation	-10.4221
ng	-10.4225
▁celebrate	-10.4233
sh	-10.4243
▁Ghaz	-10.4246
▁seal	-10.4264
▁writing	-10.4272
▁cool	-10.4278
ealand	-10.4278
▁gathering	-10.4279
▁assistan	-10.4298
▁convince	-10.4313
▁Square	-10.4313
▁girlfriend	-10.4313
adeleine	-10.4314
▁Berlin	-10.4314
▁sustain	-10.4316
▁boss	-10.432
▁Osam	-10.4321
ious	-10.4328
▁improv	-10.433
▁Dail	-10.4338
efense	-10.4342
▁Year	-10.4345
ersey	-10.4346
upper	-10.4351
▁nam	-10.4366
ilton	-10.437
▁plus	-10.4373
▁charit	-10.4381
▁lock	-10.4385
do	-10.4389
▁shopp	-10.4395
itting	-10.4397
▁Intelligen	-10.44
▁entertain	-10.4402
ne	-10.4402
light	-10.4407
▁fit	-10.4409
▁beating	-10.4411
inches	-10.4415
▁stabili	-10.4439
▁divide	-10.4439
▁PA	-10.4441
▁journey	-10.4443
▁drove	-10.4443
▁vacation	-10.4443
▁select	-10.4445
▁Jesu	-10.4445
▁shout	-10.4448
▁innocent	-10.4448
let	-10.4459
▁stone	-10.4461
▁sw	-10.4462
arah	-10.4466
▁Scott	-10.4469
AG	-10.4474
▁Medic	-10.4476
▁Kerr	-10.4505
▁Argentin	-10.4506
▁Ask	-10.4511
▁Di	-10.452
▁Bosto	-10.4532
▁Pali	-10.4533
▁length	-10.4543
▁fatal	-10.4544
▁Alexand	-10.4547
▁Min	-10.455
▁retir	-10.4552
▁afford	-10.4561
ican	-10.457
▁veteran	-10.4574
▁pump	-10.4574
▁Development	-10.4575
▁absolute	-10.4576
urricane	-10.4577
▁meaning	-10.4578
▁Good	-10.4579
▁dramatic	-10.4579
▁defendant	-10.4581
▁Islamist	-10.4583
▁structure	-10.4607
hud	-10.4619
eus	-10.462
OS	-10.4622
▁Can	-10.4633
▁pose	-10.4654
▁tech	-10.4655
kok	-10.4666
▁reduc	-10.4674
om	-10.4675
▁Bal	-10.4686
▁flee	-10.4689
▁invest	-10.4699
trick	-10.4703
▁experiment	-10.4704
▁cheap	-10.4708
▁landslide	-10.4708
▁acre	-10.4708
▁BEI	-10.4708
▁Investigator	-10.4708
▁storie	-10.4709
▁vast	-10.471
▁cultur	-10.471
▁chain	-10.4711
▁Dala	-10.4713
▁Oil	-10.4713
ence	-10.4713
▁Atlantic	-10.4713
▁Blue	-10.472
▁Still	-10.4723
abilit	-10.4725
▁Tim	-10.474
▁clash	-10.4741
▁carrier	-10.4748
▁settle	-10.4759
▁tradition	-10.4774
▁patrol	-10.4815
▁failing	-10.4816
occer	-10.4821
▁abduct	-10.4829
▁Vladimir	-10.483
▁Major	-10.4835
no	-10.4836
▁palace	-10.4843
▁Women	-10.4843
▁preliminar	-10.4843
▁tsunami	-10.4844
▁argue	-10.4845
▁clinic	-10.4847
▁digital	-10.4852
▁Film	-10.4852
uan	-10.486
▁Though	-10.4861
Y	-10.4868
▁delivery	-10.4879
har	-10.4886
▁dump	-10.4887
▁margin	-10.4894
da	-10.4901
▁IA	-10.4901
▁Song	-10.4923
▁tire	-10.4925
▁listen	-10.4931
▁reading	-10.4933
tiny	-10.4955
▁desert	-10.4973
▁Hamp	-10.4979
fire	-10.4979
▁Michel	-10.498
▁Barcelon	-10.498
▁Representative	-10.498
▁Societ	-10.498
▁client	-10.498
▁automaker	-10.498
▁Eliza	-10.4981
baki	-10.4981
▁Fox	-10.4982
▁pace	-10.4984
▁conversation	-10.4984
▁extremist	-10.4987
▁propose	-10.4993
▁van	-10.4997
▁hung	-10.4997
▁Life	-10.5004
▁jung	-10.5006
▁connect	-10.5019
▁youth	-10.5035
▁mount	-10.5037
▁ill	-10.5041
▁glass	-10.5051
▁Rea	-10.5055
stein	-10.5065
▁acknowledg	-10.5065
▁Col	-10.5068
▁realize	-10.5085
▁Serbia	-10.5089
▁Fed	-10.5091
▁handl	-10.5091
hai	-10.5092
▁nor	-10.5092
▁metal	-10.5113
▁Abdul	-10.5118
▁prospect	-10.5119
▁plastic	-10.5119
▁knowledge	-10.5119
