<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-3.22481
▁.	-3.24969
을	-3.61231
는	-3.75745
의	-3.78131
은	-3.98294
를	-4.11602
가	-4.33842
에	-4.44325
,	-4.46153
이	-4.47346
고	-4.69746
▁그	-5.15931
한	-5.16951
에서	-5.19547
로	-5.20058
며	-5.29742
인	-5.30363
▁일	-5.3116
▁이	-5.31364
으로	-5.44398
▁있다	-5.49789
과	-5.51061
와	-5.56613
다	-5.60403
도	-5.61703
▁고	-5.661
▁수	-5.69922
▁밝혔다	-5.7487
▁말했다	-5.77187
할	-5.82533
▁년	-5.92887
▁있는	-5.95473
지	-6.02459
하고	-6.08711
▁것	-6.14886
▁전	-6.23768
했다	-6.24181
나	-6.24724
▁대한	-6.25407
▁위해	-6.27045
▁이번	-6.32589
▁미국	-6.33955
▁전했다	-6.3494
▁월	-6.3559
하는	-6.37083
▁한	-6.42261
▁지난	-6.42481
▁현지시간	-6.45364
된	-6.45455
▁정부	-6.46519
▁대해	-6.5267
▁중	-6.55145
▁미	-6.57474
던	-6.58069
기	-6.59011
해	-6.59307
▁것으로	-6.60926
▁명이	-6.63952
▁명	-6.64236
▁것이라고	-6.65672
에게	-6.65677
▁며	-6.69243
▁있다고	-6.72712
s	-6.74499
러나	-6.76751
▁것을	-6.77095
히	-6.78251
지만	-6.7973
▁더	-6.79883
들	-6.80266
게	-6.80759
▁이라크	-6.81345
스	-6.83801
▁다른	-6.88145
자	-6.90985
▁명의	-6.91497
하게	-6.92706
운	-6.92759
▁대통령	-6.94181
▁중국	-6.95936
▁있	-6.97165
이다	-6.97236
▁한편	-6.99561
▁북한	-7.01893
하	-7.02518
▁또	-7.02788
▁약	-7.03486
▁이라고	-7.03516
▁오바마	-7.03567
▁주	-7.04518
▁만	-7.0629
▁경찰	-7.07538
▁등	-7.08777
들이	-7.1036
▁대변인	-7.10719
▁총리	-7.11206
▁후	-7.11455
▁말	-7.1217
▁많은	-7.1458
▁부시	-7.15985
▁우리	-7.16091
▁통해	-7.16151
하기	-7.16296
▁이후	-7.16857
적인	-7.18616
▁대통령은	-7.19778
▁관련	-7.20542
▁영국	-7.2137
만	-7.21418
▁내	-7.21785
▁가장	-7.2187
▁세	-7.21997
하지	-7.22479
리	-7.22585
위한	-7.23493
까지	-7.23499
▁두	-7.23519
▁동안	-7.2423
▁같은	-7.24517
▁것이다	-7.26244
될	-7.27132
▁않았다	-7.28081
▁한국	-7.28409
시	-7.35782
▁주장했다	-7.36983
▁세계	-7.36995
▁개	-7.37143
면	-7.37607
▁이들	-7.38945
▁에	-7.39274
라	-7.39662
어	-7.39681
▁현재	-7.39921
트	-7.40103
▁달러	-7.40176
도록	-7.40252
▁한다	-7.40528
▁바	-7.41296
▁될	-7.41405
▁문제	-7.41603
▁또한	-7.41747
▁때	-7.42777
드	-7.43719
서	-7.44898
▁알	-7.45626
▁일부	-7.45991
상	-7.46055
▁이상	-7.4693
▁보도했다	-7.47205
▁할	-7.47751
▁덧붙였다	-7.48157
▁최근	-7.48362
및	-7.48408
▁시	-7.49262
했으	-7.49376
했습니다	-7.49527
▁대	-7.4973
▁경우	-7.49965
▁있었다	-7.5031
▁지역	-7.5033
▁영화	-7.52689
사	-7.53032
습니다	-7.53272
▁자신의	-7.53561
했던	-7.53811
▁모든	-7.54071
▁했다	-7.55548
▁것이	-7.55895
▁후보	-7.55909
▁있으	-7.56439
▁새로	-7.57013
수	-7.57156
했다고	-7.57366
▁위	-7.57895
▁함께	-7.58245
▁당시	-7.58742
▁시간	-7.59187
▁예정이	-7.59277
거	-7.60164
라고	-7.61261
일	-7.61308
▁미군	-7.61326
▁라고	-7.61446
주	-7.61835
입니다	-7.62116
▁일본	-7.62324
때문에	-7.62953
▁그리고	-7.63094
▁경제	-7.63406
에따르면	-7.64557
됐다	-7.65132
▁뒤	-7.65893
야	-7.66096
▁조사	-7.67298
▁사람들	-7.67437
▁수도	-7.69618
▁모두	-7.70145
▁설명했다	-7.70248
▁결과	-7.7029
▁있습니다	-7.7119
성	-7.71344
▁계획	-7.72673
▁러시아	-7.73073
▁몇	-7.73475
▁처음	-7.73848
▁프랑스	-7.7404
▁아직	-7.75499
▁유엔	-7.76168
보다	-7.76269
▁당국	-7.76639
간	-7.77001
▁공격	-7.77822
▁큰	-7.77829
▁없다	-7.7795
▁파키스탄	-7.79145
▁이란	-7.79202
▁the	-7.79422
▁사실	-7.79569
▁이스라엘	-7.79945
▁계속	-7.8066
해야	-7.80808
진	-7.81176
▁경기	-7.81336
비	-7.82549
▁사고	-7.82567
▁CNN	-7.82607
▁분	-7.83222
니	-7.83365
▁그녀	-7.83612
▁회담	-7.83638
▁지난해	-7.83897
▁올해	-7.84369
아	-7.84466
▁국가	-7.84547
한다	-7.8457
▁대통령이	-7.84835
▁제	-7.86059
▁민주당	-7.86401
▁하는	-7.86771
면서	-7.8694
▁않을	-7.86974
▁사건	-7.87403
르	-7.8742
▁열린	-7.88052
▁클린턴	-7.88062
▁로	-7.88754
장	-7.88864
▁이날	-7.89313
▁차	-7.89427
▁억	-7.89579
하여	-7.90314
대	-7.91742
▁번째	-7.92982
▁to	-7.93166
▁발표했다	-7.93537
▁비	-7.93952
▁발생한	-7.94072
크	-7.94475
길	-7.94885
▁받고	-7.95106
▁하	-7.95177
▁받았다	-7.95469
하다	-7.95507
e	-7.95533
▁테러	-7.95604
▁나	-7.95945
▁존	-7.96507
▁미국의	-7.97231
이라고	-7.97593
▁다시	-7.97671
▁그들	-7.97853
▁지원	-7.98192
적	-7.98756
부	-7.99162
선	-7.99239
치	-7.99343
▁여성	-7.99634
▁관계자	-7.99898
▁된다	-7.99914
▁가운데	-8.00585
▁of	-8.00654
당	-8.00698
▁에서	-8.00912
▁핵	-8.0109
▁사망했다	-8.01477
즈	-8.01498
▁라	-8.0237
▁반	-8.02502
▁사람들이	-8.02503
▁사	-8.02819
▁이라	-8.03153
▁발표	-8.03364
▁지	-8.0355
▁주요	-8.03583
▁이에	-8.04092
▁의해	-8.0431
▁달	-8.04531
었다	-8.04814
부터	-8.05659
▁있을	-8.05756
▁오	-8.05895
▁국제	-8.06901
적으로	-8.0725
에도	-8.07648
▁인해	-8.07744
▁초	-8.07856
▁하고	-8.08055
▁결정	-8.08093
▁군	-8.08115
에따라	-8.08184
▁사람	-8.08311
▁장관	-8.08375
용	-8.09062
▁대부분	-8.09139
▁데	-8.09869
▁첫	-8.10145
▁조	-8.10159
소	-8.10296
▁않은	-8.10436
화	-8.10503
세	-8.1071
▁선거	-8.10728
▁채	-8.11341
▁됐다	-8.11462
▁관계	-8.11463
▁시위	-8.12091
▁조치	-8.12156
처럼	-8.1241
전	-8.12562
▁아	-8.13123
하지만	-8.13326
▁혐의로	-8.13528
▁아프간	-8.13729
▁보고	-8.13947
▁TV	-8.14147
▁지금	-8.14234
▁이미	-8.14353
▁안	-8.14878
▁연구	-8.15038
이나	-8.15068
라는	-8.15672
▁해	-8.16178
▁마	-8.16224
보기	-8.16362
▁S	-8.16539
▁원문기사	-8.16569
le	-8.16643
▁번	-8.16689
▁자	-8.17035
원	-8.18235
▁위치한	-8.18394
▁매우	-8.18645
에서는	-8.18684
▁거	-8.1873
보	-8.20313
▁이슬람	-8.20317
▁s	-8.2051
마	-8.21115
타	-8.21597
▁포함	-8.21795
▁W	-8.21872
하면서	-8.22021
▁줄	-8.22021
으	-8.2212
로부터	-8.22137
▁원	-8.22225
▁없는	-8.22273
?	-8.2234
▁예정	-8.22401
▁기자	-8.22624
▁피해	-8.22776
▁방문	-8.22827
▁정보	-8.22888
▁총	-8.23101
▁팔레스타인	-8.2323
였	-8.23653
되어	-8.23889
▁추가	-8.24042
▁A	-8.2413
▁승리	-8.2418
y	-8.24199
▁뉴욕	-8.24248
레	-8.24426
▁살	-8.24441
▁노	-8.24501
▁오늘	-8.24694
▁않고	-8.24863
▁km	-8.25003
했지만	-8.2504
우	-8.25103
▁회사	-8.25184
▁의원	-8.25562
▁있다는	-8.25871
명	-8.26028
▁조지	-8.26252
▁탈레반	-8.26375
였다	-8.2656
▁한다고	-8.26587
▁강	-8.26795
▁아이	-8.27038
▁지지	-8.27099
▁대선	-8.27435
▁호주	-8.2747
려	-8.27517
▁인도	-8.27542
돼	-8.27859
식	-8.28117
▁년간	-8.28167
프	-8.28174
▁유럽	-8.28181
▁성명	-8.28246
▁어떤	-8.28273
▁잘	-8.28519
▁정도	-8.28543
ing	-8.28575
▁in	-8.2889
파	-8.29242
▁대표	-8.29557
티	-8.29599
▁독일	-8.29625
▁부	-8.29637
▁내용	-8.30181
▁혐의	-8.30354
디	-8.30625
▁점	-8.3065
▁소속	-8.3071
▁인터넷	-8.30725
질	-8.30995
▁기록	-8.31212
▁새	-8.31724
▁시장	-8.31841
▁개의	-8.31982
▁감독	-8.32191
▁협상	-8.32474
미	-8.32718
▁우려	-8.32775
▁최고	-8.33048
제	-8.3307
▁간	-8.33623
▁프로그램	-8.33707
▁대학	-8.33812
함	-8.33945
▁상원의원	-8.34793
했	-8.34895
▁구	-8.35119
▁없다고	-8.35194
▁여러	-8.35716
▁않는다	-8.35991
바	-8.36135
▁받은	-8.36221
▁발생했다	-8.36589
▁못했다	-8.36609
▁활동	-8.36644
▁보고서	-8.36719
▁a	-8.37191
▁입장	-8.37605
었던	-8.37658
안	-8.37696
▁매케인	-8.38265
코	-8.38326
▁관리	-8.39217
▁폭탄	-8.39437
d	-8.39511
▁의회	-8.39523
▁하지	-8.39531
구	-8.39633
린	-8.39916
▁많	-8.4028
▁박사	-8.40365
▁부상	-8.40384
▁올림픽	-8.40502
▁오후	-8.40678
ed	-8.40746
되었다	-8.40753
▁지적했	-8.40882
▁성	-8.41054
▁기	-8.41368
권	-8.41569
▁카	-8.41606
산	-8.42498
▁북한이	-8.42614
▁판매	-8.42625
▁상	-8.4289
▁전쟁	-8.43123
▁모습	-8.43393
토	-8.43561
▁보도	-8.43697
러	-8.43877
▁언론	-8.44244
▁배	-8.44366
▁인터뷰에서	-8.44855
▁남자	-8.45125
되는	-8.45203
오	-8.45399
▁자동차	-8.45586
▁사망	-8.4561
▁단체	-8.4564
▁준비	-8.45772
요	-8.45844
이었다	-8.45886
▁우주	-8.46281
▁컴퓨터	-8.46448
▁보	-8.46463
▁비난	-8.46508
내	-8.46687
▁있어	-8.46756
▁앞으로	-8.46766
▁이러	-8.46771
▁개월	-8.46876
관	-8.4702
▁주장	-8.47138
▁나는	-8.47224
▁반대	-8.47483
▁터키	-8.47762
▁기술	-8.47771
▁사용	-8.47912
▁갖고	-8.47927
▁현지	-8.48208
▁공화당	-8.48421
▁마지막	-8.48531
▁미얀마	-8.48797
▁강조했다	-8.4881
▁차량	-8.48817
▁B	-8.49217
▁경찰이	-8.49413
▁병원	-8.49534
▁인쇄	-8.50182
▁생각	-8.5025
▁가진	-8.5032
국	-8.5037
▁노력	-8.50377
▁떨어진	-8.50423
▁개발	-8.50513
차	-8.50519
▁합의	-8.5079
▁곳	-8.50834
표	-8.50951
▁교수	-8.51416
▁석방	-8.51433
▁변화	-8.51726
설명	-8.51772
▁오전	-8.51925
▁앞서	-8.52088
▁힐러리	-8.5209
▁것에	-8.52093
▁남부	-8.52267
▁폭발	-8.52285
하는데	-8.52317
▁비난했다	-8.52361
▁무	-8.52456
되지	-8.52536
▁주지사	-8.52583
▁물	-8.52777
▁사이	-8.5278
▁오는	-8.52904
▁미국과	-8.52906
모	-8.52942
▁지도자	-8.53041
▁독해	-8.53108
▁차례	-8.53228
▁정책	-8.53376
▁시작	-8.53444
▁발생	-8.53507
▁평화	-8.53543
▁자신이	-8.53742
▁버락	-8.53818
▁이어	-8.5392
▁규모	-8.53991
▁검찰	-8.54224
▁원문	-8.5433
카	-8.54639
▁백악관	-8.54672
되고	-8.54801
▁여	-8.55041
▁사진	-8.55327
▁아시아	-8.55349
▁방송	-8.55583
들에게	-8.55638
▁다음	-8.55646
▁미국이	-8.55696
▁m	-8.55887
▁연방	-8.5629
▁AP	-8.56442
▁피	-8.56531
▁지난달	-8.56608
▁정	-8.56662
▁의사	-8.56759
릴	-8.56966
법	-8.57019
▁없었다	-8.57045
▁투표	-8.57369
▁스페인	-8.57583
▁도시	-8.57979
▁상황	-8.58086
▁좋은	-8.58355
▁무샤라프	-8.58614
▁하나	-8.58783
▁인근	-8.58844
▁지역에서	-8.59073
▁집	-8.59096
중	-8.59123
▁관한	-8.59301
▁이를	-8.59423
단	-8.59698
▁요구	-8.59949
호	-8.60022
▁볼	-8.60025
▁상태	-8.60108
물	-8.60231
▁가지	-8.60371
▁아무	-8.60458
하기로	-8.60538
▁N	-8.60743
▁안전	-8.60762
직	-8.60779
▁마리	-8.60813
▁전문가들	-8.60873
▁보인다	-8.61156
▁없이	-8.61195
정	-8.61221
▁이런	-8.61383
▁영향	-8.61415
▁날	-8.6178
▁치료	-8.6187
조	-8.6209
▁된	-8.62149
는데	-8.62187
▁야당	-8.6222
▁여행	-8.6238
으로부터	-8.62386
브	-8.6243
데	-8.62485
했었다	-8.62519
▁이탈리아	-8.62557
난	-8.62785
온	-8.62821
▁저	-8.62857
▁이름	-8.63082
들의	-8.63175
▁최소	-8.63328
이며	-8.63411
노	-8.63429
▁불법	-8.63637
▁않다	-8.63662
▁파	-8.63939
▁타	-8.64051
▁생산	-8.64346
▁금융	-8.6437
▁사망자	-8.64413
▁C	-8.64553
▁가능성	-8.646
al	-8.64713
▁없	-8.64726
▁미국은	-8.64749
▁증가	-8.6487
▁가족	-8.64888
루	-8.65034
▁재	-8.65097
▁김	-8.65162
▁미사일	-8.65171
씨	-8.653
▁양	-8.65553
▁이전	-8.65597
▁년에	-8.65755
▁해결	-8.6578
▁연기	-8.65907
▁T	-8.65935
▁중요한	-8.65971
▁행사	-8.66032
▁밤	-8.66054
▁공식	-8.66405
▁역사	-8.66707
▁산	-8.66728
▁비행기	-8.66944
▁artic	-8.66974
▁JO	-8.66978
박	-8.67116
▁최초	-8.67179
▁불	-8.67244
▁모	-8.67482
▁검사	-8.67592
신	-8.676
▁만에	-8.67611
▁논의	-8.6762
▁있었	-8.67746
▁주둔	-8.678
INS	-8.67822
▁알카에다	-8.6829
▁위협	-8.68329
▁알려졌다	-8.6869
▁보다	-8.68823
▁외	-8.69146
▁사태	-8.69328
▁포인트	-8.69399
군	-8.69416
▁매	-8.69607
▁이용	-8.69881
▁신	-8.6993
▁발언	-8.69975
▁유	-8.70121
▁대통령과	-8.70263
▁정치적	-8.70576
피	-8.70653
▁까지	-8.70942
▁돈	-8.71005
점	-8.71047
계	-8.71187
더	-8.71419
▁The	-8.71419
▁가격	-8.7156
▁이야기	-8.71582
a	-8.71634
여	-8.71715
▁관심	-8.71954
▁반면	-8.72002
▁법원	-8.72103
▁용의자	-8.72107
▁사망한	-8.72127
▁주민들	-8.72154
▁팀	-8.72499
▁방법	-8.72715
▁부토	-8.728
자들	-8.72848
▁P	-8.73196
들과	-8.73223
▁불구하	-8.73249
▁은행	-8.73298
▁열	-8.73406
포	-8.73442
▁씨	-8.73455
▁코리아	-8.73669
측	-8.73734
▁자신들	-8.73884
체	-8.73998
▁대해서	-8.74065
방	-8.74118
▁전에	-8.74196
▁런던	-8.74238
됐다고	-8.74365
▁지구	-8.74457
▁위험	-8.74481
▁자금	-8.74539
▁일간	-8.7455
▁무기	-8.74647
▁서비스	-8.74698
▁정치	-8.7472
▁조직	-8.74812
▁발	-8.74813
▁회장	-8.7484
▁호	-8.74844
터	-8.74846
든	-8.74892
▁코	-8.74905
and	-8.75146
됐으	-8.75253
▁최대	-8.75361
▁살해	-8.75399
▁자신	-8.75532
▁반군	-8.75534
▁학교	-8.75536
발	-8.75652
▁장	-8.76334
▁인질	-8.76443
▁관계자들	-8.7649
사전	-8.76672
▁한나라당	-8.76717
해서	-8.76836
▁것이라는	-8.76856
▁벌이	-8.76863
▁출신	-8.76958
▁높은	-8.77027
▁당	-8.77081
력	-8.77112
▁인용	-8.7718
▁for	-8.77247
임	-8.77367
▁골	-8.77394
▁뉴스	-8.77462
▁지난주	-8.77556
▁북부	-8.7774
▁바그다드	-8.78005
▁군사	-8.78273
위	-8.78325
▁역할	-8.78449
▁가능성이	-8.78468
▁공급	-8.78481
▁D	-8.78483
▁올	-8.78573
▁강력	-8.78621
i	-8.78707
▁수사	-8.7918
▁게임	-8.7935
▁밝혔	-8.7954
▁더욱	-8.79551
▁뜻	-8.7958
▁만명	-8.79653
▁필요	-8.79777
의하면	-8.79826
▁공	-8.79975
▁소식	-8.80011
▁상승	-8.8005
▁공동	-8.804
▁건물	-8.80427
동	-8.80431
▁지역에	-8.80483
▁알고	-8.80508
▁소	-8.80724
▁특	-8.80739
▁리	-8.8077
▁특별	-8.80816
▁왔다	-8.80936
츠	-8.81006
회	-8.81091
▁국경	-8.8114
▁천	-8.81168
▁않	-8.8141
▁우승	-8.81483
▁선수	-8.81562
▁아버지	-8.81569
이라는	-8.81672
시킬	-8.8183
▁서울	-8.81861
▁선	-8.81944
됐	-8.82093
▁고위	-8.82155
합니	-8.82255
▁것이며	-8.82281
▁거래	-8.82917
▁com	-8.8292
▁필요한	-8.83046
키	-8.83092
형	-8.83095
▁아니다	-8.83133
▁어제	-8.83154
▁기업	-8.83247
▁핵무기	-8.8345
위원회	-8.83509
이자	-8.83515
▁나라	-8.83764
니다	-8.83806
▁앞	-8.83841
▁자살	-8.83891
▁K	-8.83948
▁이와	-8.84167
▁아이들	-8.84221
날	-8.84348
▁병력	-8.84453
▁시작했다	-8.84504
▁않는	-8.84521
▁하루	-8.84573
▁Korea	-8.84677
▁부족	-8.84738
문	-8.84754
▁사르코지	-8.84785
▁법안	-8.85072
▁감소	-8.85133
▁하마스	-8.85408
▁티베트	-8.8546
▁라이스	-8.85493
슨	-8.8566
▁금지	-8.85702
▁위기	-8.8574
▁중단	-8.85745
▁결국	-8.85808
▁운동	-8.85816
▁투자	-8.86072
▁독립	-8.86132
▁행위	-8.86149
▁만달러	-8.86153
▁아들	-8.8617
▁폭탄테러	-8.86275
▁레	-8.86438
▁사람이	-8.8648
▁아침	-8.86486
▁이제	-8.86642
▁시위대	-8.8665
▁작업	-8.86672
▁전화	-8.86677
▁되는	-8.86842
▁포	-8.86855
▁보호	-8.86941
▁기자회견에서	-8.87056
▁콜롬비아	-8.87167
▁동영상	-8.87437
▁그것	-8.87584
▁국방부	-8.87596
▁건강	-8.87626
런	-8.87785
하겠다고	-8.87906
▁공항	-8.87912
t	-8.8794
▁보였다	-8.88014
▁직접	-8.88033
▁법	-8.88248
▁행동	-8.88278
▁적	-8.8849
▁이같	-8.88524
▁브라운	-8.88563
▁회의	-8.88581
▁아니라	-8.88759
▁못하	-8.88815
▁F	-8.88883
▁노무현	-8.88903
▁캘리포니아	-8.88995
▁워싱턴	-8.89094
▁위해서	-8.89293
▁여부	-8.89355
▁남성	-8.89374
시켰다	-8.89593
▁억원	-8.89707
▁받을	-8.89733
▁타고	-8.89807
란	-8.90264
▁손	-8.90765
유	-8.90819
종	-8.91253
▁비행	-8.91608
▁주택	-8.91791
▁각	-8.91878
▁건설	-8.91918
▁보안	-8.91944
된다	-8.92101
▁역시	-8.92131
스트	-8.92143
▁대화	-8.92246
하려	-8.92273
▁EU	-8.9247
감	-8.92539
▁발사	-8.92806
▁어떻게	-8.92832
네	-8.92884
▁충돌	-8.92892
재	-8.93007
▁요청	-8.93079
▁이유	-8.93539
▁년까지	-8.93555
▁열리는	-8.93633
er	-8.93824
▁음악	-8.93859
▁시신	-8.93939
었습니다	-8.93951
▁이유로	-8.9412
▁베이징	-8.94383
한다고	-8.94419
▁협력	-8.94456
인한	-8.9449
복	-8.94504
울	-8.94557
▁표	-8.94658
n	-8.94661
져	-8.94678
급	-8.94724
긴	-8.94762
▁곧	-8.94785
▁문제에	-8.94814
▁연설	-8.94833
▁서	-8.94855
▁호텔	-8.94909
▁철수	-8.95117
▁폴	-8.95147
▁빌	-8.95192
▁사건에	-8.95232
▁년대	-8.95252
▁판결	-8.9526
▁국무부	-8.95419
하면	-8.95447
▁기간	-8.95488
▁진행	-8.9556
실	-8.95592
▁폐쇄	-8.95725
▁자유	-8.95798
▁중에	-8.95838
▁숨졌다	-8.95868
▁어	-8.9603
경	-8.96396
▁에너지	-8.964
친	-8.9646
▁신문	-8.9649
▁데이비드	-8.96543
▁석유	-8.96601
▁월에	-8.96881
다고	-8.96907
▁한국인	-8.96909
▁아프가니스탄	-8.97097
설	-8.97375
▁문	-8.97793
▁기회	-8.98111
▁H	-8.98331
▁대선후보	-8.98454
▁상원	-8.98632
▁도로	-8.98723
▁있게	-8.98742
▁과학자들	-8.98959
▁변호사	-8.98975
▁대사	-8.99054
혀	-8.99202
▁기상	-8.99285
연	-8.99293
▁같다	-8.9931
▁증거	-8.99404
▁실	-8.99605
▁말하는	-8.9961
▁입	-8.99645
▁범죄	-8.99718
▁승인	-8.99754
▁내년	-8.99833
▁박	-8.99946
▁발견했다	-8.99999
▁종	-9.00006
▁수술	-9.00006
▁양국	-9.00034
버	-9.00077
▁생활	-9.00119
▁있기	-9.00257
▁요구했다	-9.00384
▁전세계	-9.00393
▁남	-9.00592
▁너무	-9.00595
▁주변	-9.00615
ar	-9.00661
반	-9.00764
▁대규모	-9.008
p	-9.00894
st	-9.00936
▁눈	-9.00957
▁사회	-9.00967
▁교육	-9.01011
▁생각한다	-9.0122
▁현	-9.01309
▁수준	-9.01414
▁친구	-9.01573
▁스	-9.01678
▁훈련	-9.0174
공	-9.01774
▁통신	-9.01873
그	-9.02047
▁언급	-9.02117
▁부인	-9.02143
▁사업	-9.02216
▁타임즈	-9.02393
▁아니	-9.02477
▁비디오	-9.02786
▁저장	-9.02974
▁만원	-9.03008
l	-9.0306
민	-9.03122
▁의견	-9.03127
▁어린이	-9.03212
▁개인	-9.03245
하려는	-9.03352
▁재판	-9.03436
▁동물	-9.03506
▁화재	-9.03537
▁나타났다	-9.03634
▁약어	-9.03653
▁결혼	-9.03675
▁재개	-9.03709
▁전투	-9.03896
▁목표	-9.03966
▁앞두고	-9.03999
▁말한	-9.04057
▁포함한	-9.04141
▁정상	-9.04162
성명에서	-9.04223
▁못	-9.0425
▁성공	-9.04262
▁힘	-9.04355
▁납치	-9.0439
▁비롯	-9.04409
▁대사관	-9.04442
청	-9.04615
너	-9.04702
▁발견	-9.04955
▁우	-9.05023
▁심각한	-9.05027
▁성장	-9.05051
▁레바논	-9.05227
▁로버트	-9.05236
▁애	-9.05265
▁관할	-9.05366
▁G	-9.05387
병	-9.05407
▁전체	-9.05504
▁억달러	-9.05647
▁구조	-9.05666
▁인간	-9.05721
량	-9.05764
▁체포	-9.05777
▁온	-9.0584
▁인구	-9.05861
▁딸	-9.059
로서	-9.05912
▁아닌	-9.06061
▁민간인	-9.06168
▁태국	-9.06309
▁확인	-9.06381
▁이동	-9.06382
▁위원회	-9.06445
▁여전	-9.06523
하자	-9.06597
▁해외	-9.06726
▁것이라	-9.06811
으로써	-9.06916
▁안에	-9.07006
증	-9.07051
▁경선	-9.07138
지는	-9.07167
▁판사	-9.07266
심	-9.07291
영	-9.07305
▁출전	-9.07327
▁방안	-9.07385
판	-9.07387
▁않았	-9.07747
▁멕시코	-9.07829
▁경기에서	-9.07836
▁여객기	-9.0784
속	-9.08164
역	-9.0819
▁제안	-9.08381
▁부부	-9.0841
▁LA	-9.08428
▁때문	-9.08644
▁드	-9.08698
▁임무	-9.0884
수지	-9.08885
▁방	-9.08951
▁대신	-9.08996
▁명과	-9.09013
▁수치	-9.09014
▁인도네시아	-9.09042
▁스타	-9.09074
▁길	-9.09127
하던	-9.09187
▁촉구했다	-9.0919
▁난	-9.09226
▁받아	-9.09376
▁수입	-9.09377
▁사망하	-9.09426
졌다	-9.09551
▁작은	-9.09568
▁국민	-9.09663
▁작전	-9.09843
▁퍼센트	-9.09869
▁밝혀졌다	-9.09888
▁이상이	-9.09923
▁예	-9.10001
▁가지고	-9.10091
▁그들의	-9.10572
▁입은	-9.10678
▁마이클	-9.10738
▁헬기	-9.10785
▁지도자들	-9.10828
▁산업	-9.10974
▁항	-9.11127
▁푸틴	-9.11174
▁최종	-9.11179
학	-9.11199
▁국민들	-9.11325
▁규정	-9.11351
▁열차	-9.11447
▁경고	-9.11484
▁온라인	-9.11549
▁마을	-9.11627
▁제재	-9.11655
▁공개	-9.11786
▁대회	-9.11825
▁전망	-9.11848
▁입었다	-9.11918
▁경쟁	-9.12035
▁심	-9.12067
▁본	-9.12107
▁선택	-9.12279
▁아기	-9.12405
▁안보	-9.12438
▁폭력	-9.12494
▁바로	-9.12659
▁이라크에서	-9.12729
▁했다고	-9.12879
▁예상	-9.13104
금	-9.1322
건	-9.13241
▁알리	-9.13327
▁당신	-9.13338
▁증시	-9.13389
▁환경	-9.13518
행	-9.1357
▁팔	-9.13898
▁행정부	-9.14109
▁시설	-9.14116
▁얼마	-9.1423
▁치	-9.1426
▁메시지	-9.14301
▁인권	-9.14473
▁라디오	-9.14496
▁부대	-9.14662
▁무장	-9.14804
▁살고	-9.14879
▁시도	-9.1505
▁네	-9.15171
▁밝힌	-9.15192
▁배우	-9.15234
후	-9.15303
▁연합	-9.15308
▁대의원	-9.15314
▁그들이	-9.15349
▁이것	-9.15373
r	-9.15486
▁경고했다	-9.15542
▁여자	-9.15544
▁관리들	-9.15547
▁아프리카	-9.1556
▁대만	-9.15601
▁친	-9.15617
▁만약	-9.15721
▁필요하다	-9.15815
▁돌	-9.15907
▁보내	-9.15946
▁막	-9.16092
▁그런	-9.16098
▁인정	-9.16142
▁경	-9.16145
▁도움	-9.163
▁외국	-9.16535
▁서로	-9.16549
▁미국인	-9.16671
▁개선	-9.16827
h	-9.16866
▁발표한	-9.16936
▁즉	-9.16956
류	-9.16985
▁화요일	-9.17186
▁남편	-9.1725
▁출연	-9.17323
▁힐	-9.17365
▁비해	-9.1747
▁책임	-9.17546
▁중인	-9.17658
▁계약	-9.17688
있는	-9.17776
▁의장	-9.17819
o	-9.17919
▁벌였다	-9.18132
교	-9.18214
▁주식	-9.18226
▁시스템	-9.1826
▁속	-9.1838
했을	-9.18386
▁외국인	-9.18402
▁항공	-9.18414
▁관계자가	-9.18507
▁세금	-9.18511
었다고	-9.18554
강	-9.18562
▁홍콩	-9.18569
▁연료	-9.18583
▁지수	-9.18616
▁가치	-9.18835
▁운영	-9.19114
▁광고	-9.19228
▁스미스	-9.19378
▁지방	-9.19387
▁담	-9.19409
▁없을	-9.1946
▁소송	-9.1963
▁미국에서	-9.19782
▁짐바브웨	-9.19854
▁기록했다	-9.19915
▁과거	-9.19927
▁여명	-9.19937
▁시즌	-9.1998
론	-9.20193
▁중동	-9.20459
엔	-9.20667
▁공연	-9.20669
▁같이	-9.20681
▁상당	-9.2077
▁사무총장	-9.20814
▁걸	-9.20903
▁내렸다	-9.20987
▁건	-9.21018
▁브라질	-9.21033
▁시아파	-9.21297
출	-9.21382
▁밖에	-9.21717
석	-9.21963
▁일본의	-9.22349
▁만나	-9.22448
▁사임	-9.22524
▁상황이	-9.2253
워	-9.22582
▁총선	-9.22653
▁빈	-9.22732
▁각각	-9.22771
▁권리	-9.22813
▁원인	-9.22824
es	-9.23011
▁평균	-9.23016
▁일정	-9.23051
▁년부터	-9.23131
▁거리	-9.23171
▁부통령	-9.23279
▁앤	-9.23299
무	-9.23323
▁측	-9.23383
▁해군	-9.23423
▁정권	-9.23549
▁가스	-9.23589
▁웹사이트	-9.23605
팀	-9.23672
▁합의했다	-9.23801
▁작품	-9.2396
c	-9.24055
▁있지	-9.24064
▁on	-9.24139
▁파업	-9.24157
▁확보	-9.24225
▁비용	-9.24254
▁기대	-9.24256
▁시험	-9.24261
▁나오	-9.24263
▁않아	-9.24273
▁사건이	-9.24299
▁US	-9.24331
음	-9.24489
▁국내	-9.24519
▁다양	-9.24576
▁수단	-9.24592
▁제작	-9.24842
래	-9.24914
▁사이에	-9.24987
▁받았	-9.25163
▁처리	-9.25268
▁베	-9.25271
u	-9.25271
▁텍사스	-9.25311
▁구성	-9.2538
▁소식통	-9.25426
▁개최	-9.25427
▁약속	-9.25488
▁환자	-9.25565
▁주말	-9.25742
▁케냐	-9.25831
▁국영	-9.25851
▁발견됐다	-9.26097
▁과정에서	-9.26113
de	-9.26117
▁위원장	-9.26184
기도	-9.26237
▁내무부	-9.26261
▁여름	-9.2627
▁걸쳐	-9.26276
앞서	-9.26383
▁인상	-9.26416
▁대가	-9.26435
▁L	-9.26517
▁암	-9.2655
▁예정이라	-9.26652
하겠다	-9.26692
▁들	-9.26696
▁반응	-9.26749
저	-9.26995
품	-9.27047
▁학생	-9.27166
▁지명	-9.27212
▁완전	-9.27232
▁부상했다	-9.27356
▁항공사	-9.27481
▁결정했다	-9.2754
시켜	-9.27666
캐스터	-9.27802
통	-9.28014
▁강제	-9.2802
분	-9.2812
▁선고	-9.28214
작	-9.2824
▁동부	-9.28263
▁통	-9.28405
▁유일	-9.28408
▁이곳	-9.2855
▁M	-9.28581
▁메	-9.28734
▁주민	-9.28863
▁단	-9.28928
▁그룹	-9.28979
▁대상으로	-9.29044
▁R	-9.29266
▁E	-9.29337
▁온몸	-9.29362
▁후세인	-9.29363
en	-9.29428
▁주재	-9.29703
▁캐나다	-9.29708
▁회	-9.29937
▁무장세력	-9.30007
줄	-9.30016
▁감시	-9.30143
▁하락	-9.30173
▁갈	-9.30387
▁바이러스	-9.30418
해왔다	-9.3042
▁바란다	-9.30424
▁어머니	-9.30561
▁별	-9.30652
색	-9.30818
▁그러	-9.30827
케	-9.30882
▁것과	-9.30923
▁베네수엘라	-9.30949
▁익명	-9.30949
▁야후	-9.30959
▁알려진	-9.30966
▁곳에서	-9.31368
▁서부	-9.31417
▁발견된	-9.31434
▁해안	-9.31468
▁직원	-9.31518
▁페	-9.31561
b	-9.31708
테	-9.31718
기구	-9.31798
▁상대로	-9.31941
▁U	-9.32137
an	-9.32464
▁받는	-9.32485
▁다리	-9.3251
▁마치	-9.32545
▁파병	-9.32563
▁차베스	-9.32569
▁인기	-9.32663
▁로마	-9.32691
▁일까지	-9.32787
▁계획이	-9.32821
▁남한	-9.32822
▁경찰에	-9.32827
되었	-9.32853
▁통제	-9.32914
▁여론	-9.32949
▁집단	-9.32989
▁북핵	-9.33093
▁이래	-9.33142
▁대변인이	-9.33216
▁요청했다	-9.3324
▁여론조사	-9.3325
▁민주주의	-9.3326
▁찾아	-9.33291
▁플로리다	-9.3336
▁누	-9.33366
▁왕자	-9.33399
▁담당	-9.33608
▁백	-9.33922
두	-9.34041
▁유권자들	-9.34116
▁논쟁	-9.34194
▁join	-9.34201
▁크게	-9.34297
중인	-9.34301
▁패	-9.34424
▁진압	-9.34431
▁사실이	-9.34602
in	-9.34676
▁받지	-9.34681
▁회복	-9.34693
▁되었다	-9.34731
▁디	-9.34737
▁유지	-9.34773
▁예상된다	-9.34819
▁하원	-9.34909
▁총격	-9.34947
▁소녀	-9.34976
▁사과	-9.35004
▁접근	-9.35242
갈	-9.35285
▁위성	-9.35289
E	-9.35311
▁변호사는	-9.35343
▁co	-9.35421
▁자료	-9.35509
▁때까지	-9.35511
▁책	-9.35567
▁추	-9.35721
록	-9.35769
른	-9.35838
▁버스	-9.35919
약	-9.35921
▁키	-9.35944
▁수상	-9.35977
▁사는	-9.35995
▁희망	-9.36002
▁수출	-9.36205
▁제품	-9.36375
▁탑승	-9.36428
▁인터뷰	-9.36436
▁쿠바	-9.36468
한다는	-9.36648
▁발전	-9.36708
▁사퇴	-9.36758
▁무역	-9.36796
▁밝히	-9.36808
락	-9.36826
▁강한	-9.36832
▁들어	-9.36868
▁거대	-9.36886
▁있었으	-9.36906
▁나온	-9.36924
▁최악	-9.36996
▁무장단체	-9.37012
개	-9.37083
장을	-9.37084
처	-9.37124
▁토	-9.37255
본	-9.37331
▁전국	-9.37338
▁암살	-9.37404
▁의료	-9.37467
▁To	-9.37521
▁동	-9.37544
▁마크	-9.37548
힌	-9.37562
▁따른	-9.37569
▁실험	-9.3778
▁벌	-9.37792
▁국회	-9.37796
▁일부터	-9.3782
▁도움이	-9.37925
▁음식	-9.38018
▁아니라고	-9.38023
▁적이	-9.38145
▁머리	-9.38306
▁촬영	-9.38398
▁루	-9.38468
대로	-9.38468
▁평가	-9.3848
▁수색	-9.38493
▁성폭행	-9.38703
▁지나	-9.3872
▁받게	-9.38764
▁임기	-9.38861
▁의미	-9.39062
▁상원의원이	-9.39099
▁세력	-9.39117
▁필리핀	-9.39287
▁주간	-9.39314
기로	-9.39383
▁되고	-9.3939
▁적어	-9.39491
▁질문	-9.39747
▁시간이	-9.39776
▁차이	-9.39826
쳐	-9.39858
▁명령	-9.39861
▁NASA	-9.39868
▁매년	-9.39881
▁확인했다	-9.40161
▁파리	-9.40187
▁월요일	-9.40267
▁북한에	-9.40339
▁비밀	-9.40376
▁선수들	-9.40406
▁동료	-9.40462
▁달리	-9.40469
▁파견	-9.40502
▁못한	-9.40523
탄	-9.40533
▁있음	-9.40563
▁압력	-9.40587
▁편	-9.40614
▁정부와	-9.40679
▁기사	-9.40682
▁가능한	-9.40685
▁중국은	-9.40793
▁학생들	-9.40805
▁한다는	-9.40816
▁이집트	-9.40851
업체	-9.40939
▁가자지구	-9.40997
▁인질들	-9.41025
▁사우디	-9.41045
동안	-9.4105
근	-9.41135
▁커	-9.41214
▁시리아	-9.41288
▁가졌다	-9.41295
하라	-9.41426
▁항공기	-9.41523
▁불만	-9.41544
▁언급했다	-9.41548
▁어느	-9.4164
▁통과	-9.41666
▁자세	-9.41753
▁마련	-9.41772
▁인수	-9.41781
하였다	-9.41807
▁나왔다	-9.41824
▁O	-9.41855
▁제한	-9.41862
▁칸	-9.42059
▁공격으로	-9.42074
▁연	-9.42096
다면	-9.42171
▁두고	-9.42212
▁주도	-9.42238
▁뇌	-9.42342
▁맥	-9.42363
▁후에	-9.42417
▁밝히지	-9.42503
등	-9.42591
▁개혁	-9.42849
▁국가들	-9.42862
▁보냈다	-9.42999
▁합니	-9.43072
▁명으로	-9.43203
▁외교	-9.43318
▁나머지	-9.4343
▁이끄는	-9.43431
▁영어	-9.43504
료	-9.43543
▁만들어	-9.43631
▁실시	-9.43673
▁사랑	-9.43728
지역	-9.4378
층	-9.43841
▁신고	-9.43855
▁구체적	-9.44041
▁권력	-9.4406
▁사형	-9.44096
▁향해	-9.44128
▁긴장	-9.44174
▁되어	-9.44229
▁개국	-9.44331
▁사람들에게	-9.44384
▁제공	-9.44555
▁관해	-9.44592
▁부상자	-9.44619
▁식량	-9.44638
▁지진	-9.44658
▁I	-9.44676
▁인물	-9.44685
업	-9.44733
▁전시	-9.44772
▁살인	-9.44824
▁올랐다	-9.44825
▁하기	-9.4492
았다	-9.44931
▁아내	-9.44952
▁병사	-9.44953
커	-9.44964
sp	-9.45038
▁일이	-9.4504
▁안정	-9.45082
▁군대	-9.45114
튼	-9.45213
▁제임스	-9.45257
▁공습	-9.45271
▁정말	-9.45273
양	-9.45348
센터	-9.45359
▁일자리	-9.45391
인들	-9.45416
쉬	-9.45522
▁국무장관	-9.45538
N	-9.45578
▁희생자	-9.45636
▁싶다	-9.45876
▁잘못	-9.45878
▁소재	-9.45904
▁파괴	-9.46131
으나	-9.46203
▁장면	-9.46211
▁의원들	-9.46231
▁붕괴	-9.46256
▁미군이	-9.4651
▁다음달	-9.4651
f	-9.46551
▁허가	-9.46567
▁참석	-9.46623
▁흑인	-9.46626
▁막기	-9.46675
▁전기	-9.4697
▁기소	-9.47017
시키는	-9.47053
or	-9.47093
▁목숨	-9.47122
▁위반	-9.47152
▁자회담	-9.47221
▁사령관	-9.47339
▁e	-9.47598
▁팬들	-9.47693
▁예측	-9.47725
▁오른	-9.4777
O	-9.47843
▁숨지고	-9.47876
▁UN	-9.48007
▁업체	-9.48062
▁만큼	-9.48065
▁부모	-9.48106
▁병	-9.48223
▁주장하고	-9.48228
▁설치	-9.4835
▁허리케인	-9.48384
▁국방장관	-9.48387
▁자체	-9.48421
▁수천명	-9.48426
으로서	-9.48477
▁질문에	-9.48502
▁나이	-9.48525
망	-9.48546
▁고용	-9.48618
C	-9.48757
▁기관	-9.4877
▁센터	-9.48818
▁되	-9.4884
▁죽음	-9.48973
▁소말리아	-9.49021
▁어떠한	-9.49021
▁임시	-9.49093
각	-9.49217
▁비판	-9.49253
▁달러에	-9.49413
▁위로	-9.4962
▁소리	-9.49664
▁마음	-9.497
▁J	-9.49724
▁왜	-9.49727
되기	-9.49755
▁끝에	-9.49759
메	-9.49932
거리	-9.50058
▁일반	-9.50062
▁북	-9.50106
▁여성이	-9.50174
▁확대	-9.50307
▁헌법	-9.50333
▁마약	-9.50335
▁물론	-9.50335
▁곳에	-9.50408
▁넘	-9.50519
▁정부에	-9.50526
▁시기	-9.50651
▁기지	-9.50657
▁당선인	-9.50726
▁따라	-9.50847
▁유로	-9.50874
▁쇼	-9.50875
▁시카고	-9.50925
베	-9.50938
▁외무부	-9.50982
되	-9.50999
▁내려	-9.51038
▁중앙	-9.51038
▁사장	-9.51044
▁수요일	-9.51103
▁자리	-9.51136
주의	-9.51147
▁사원	-9.51192
회사	-9.5127
▁갖	-9.51288
▁고통	-9.51292
▁넘는	-9.51357
▁혼란	-9.51362
▁직원들	-9.51475
▁문화	-9.51571
▁강화	-9.51637
립	-9.51686
▁칼	-9.51985
▁움직임	-9.52164
▁증언	-9.52269
▁이라크에	-9.5228
▁되지	-9.52384
▁교황	-9.52413
▁시민	-9.5244
▁접촉	-9.52447
▁입고	-9.5253
▁섬	-9.52624
▁해리	-9.52705
▁이란이	-9.52724
▁유명한	-9.52799
▁베컴	-9.52933
▁찰스	-9.52969
▁양측	-9.53087
▁경제적	-9.53153
▁이달	-9.53304
리자	-9.53326
▁전달	-9.5334
▁추진	-9.53371
▁시행	-9.53373
▁뿐	-9.53397
생	-9.53458
▁선정	-9.53487
▁놓	-9.53502
▁종교	-9.53534
▁FBI	-9.53597
▁모른다	-9.53597
▁선언	-9.53597
▁be	-9.5367
▁목적	-9.53685
▁심장	-9.53757
▁교전	-9.53767
▁발생해	-9.53837
▁존스	-9.53845
▁질	-9.54088
▁제조	-9.54112
하기도	-9.54139
만이	-9.54145
▁석	-9.54186
▁어려움	-9.54271
▁배치	-9.54293
▁아베	-9.54344
들에	-9.54366
▁전력	-9.54397
▁대중	-9.54539
▁사상	-9.54647
on	-9.54681
▁수익	-9.54775
퍼	-9.54888
▁구매	-9.54899
▁휴대폰	-9.54945
▁긴급	-9.54947
▁교통	-9.54954
▁미래	-9.55008
▁일요일	-9.55133
▁듯	-9.55145
▁아주	-9.55158
▁전문가	-9.55177
▁쉬	-9.55206
▁관련해	-9.55369
▁나가	-9.55389
▁자녀	-9.55617
림	-9.55639
▁지도자인	-9.5566
▁상대	-9.5567
▁병원에	-9.55685
▁진출	-9.55805
▁Korean	-9.55845
▁자국	-9.55913
▁감염	-9.55956
▁피해자	-9.5596
▁않았으	-9.56005
마다	-9.56098
▁최고의	-9.56111
▁비슷	-9.56115
▁잠	-9.56211
▁감	-9.56226
▁시상식	-9.56309
▁귀	-9.56315
▁국제사회	-9.5632
▁참가	-9.56499
▁경험	-9.56521
▁거주하	-9.56542
tal	-9.56568
투	-9.5657
▁결의안	-9.56705
▁누구	-9.56708
▁신원	-9.5681
달하는	-9.5689
▁고문	-9.56932
▁주민들이	-9.56949
▁여명이	-9.56957
▁선두	-9.57016
▁사항	-9.57017
▁유권자	-9.57045
▁총재	-9.5705
▁샤	-9.57093
▁복귀	-9.57229
▁충격	-9.57229
▁착륙	-9.57439
▁주가	-9.57565
▁금	-9.57607
▁cnn	-9.57693
▁게이츠	-9.57696
▁로켓	-9.57702
▁절차	-9.57706
▁작년	-9.57751
▁공군	-9.57792
▁현장	-9.57796
▁가질	-9.57877
▁집중	-9.5791
▁교회	-9.57939
▁것인지	-9.57946
▁부분	-9.58058
▁체포됐다	-9.58255
▁승객	-9.58311
▁선거에서	-9.58328
re	-9.58354
▁젊은	-9.58364
렸다	-9.58472
▁정당	-9.58478
▁그리스	-9.58513
단체	-9.58647
▁폭력사태	-9.58706
it	-9.58722
▁이전에	-9.58823
▁거부	-9.58846
▁순간	-9.58855
었으	-9.5894
▁인사	-9.5901
▁목표로	-9.59061
▁월부터	-9.59199
▁목요일	-9.59326
▁해제	-9.59348
▁정상회담	-9.59354
준	-9.59361
▁여사	-9.59394
▁빨	-9.59441
▁카운티	-9.59451
▁선출	-9.59457
▁유명	-9.59666
▁구속	-9.59734
▁방문한	-9.59821
▁숨진	-9.59838
▁현대	-9.59896
▁관광	-9.59912
협회	-9.60051
▁엘	-9.60069
▁노조	-9.60211
▁반대하는	-9.60245
▁수석	-9.60297
T	-9.6035
▁해야	-9.60413
ion	-9.60508
싼	-9.6052
▁검토	-9.60541
있다	-9.6064
▁대응	-9.60703
초	-9.60837
아니라	-9.60875
시키고	-9.61015
▁군인	-9.61048
렌	-9.61061
▁노동	-9.61063
▁위에	-9.6123
▁코소보	-9.6124
▁국립	-9.61245
▁동결	-9.61248
▁총기	-9.61251
▁여성들	-9.61272
▁남북	-9.61286
▁이라크전	-9.61311
▁가까	-9.61371
▁보여주	-9.61443
▁단지	-9.61459
액	-9.61541
▁모델	-9.61586
▁연장	-9.6164
▁임명	-9.61746
▁실패	-9.61803
▁전략	-9.61822
▁추정	-9.6184
▁나타나	-9.61965
▁스위스	-9.61993
지도	-9.62086
▁가량	-9.62266
▁패배	-9.62331
센	-9.62336
남	-9.62383
매	-9.62447
장관	-9.62467
▁약간	-9.6253
배	-9.62603
S	-9.62644
만한	-9.62665
▁잉글랜드	-9.62694
▁몇몇	-9.62695
▁신화통신	-9.62696
▁올라	-9.62732
▁유세	-9.62746
▁추락	-9.62803
▁매일	-9.62822
▁지지자들	-9.62829
▁있는지	-9.62895
▁잡	-9.63052
ment	-9.63081
쿠	-9.63127
▁들고	-9.63189
▁불리	-9.63212
▁당했다	-9.63237
▁쿠	-9.63272
▁판단	-9.63453
▁도중	-9.6347
▁차기	-9.63494
▁회담에서	-9.63531
▁도전	-9.63557
▁보이는	-9.63559
▁피트	-9.63614
했는데	-9.6367
까	-9.63768
▁윌리엄	-9.64026
▁사이트	-9.6403
턴	-9.64032
▁버지니아	-9.6406
▁연속	-9.6412
▁변	-9.64135
▁BBC	-9.64176
▁유죄	-9.64177
▁고양이	-9.64177
▁감사	-9.6421
▁밝혀지지	-9.64212
자들이	-9.64274
▁지적	-9.64284
▁대형	-9.64299
▁연합군	-9.64322
놓고	-9.64353
▁카메라	-9.64365
▁체포했다	-9.64402
▁조건	-9.64431
▁압박	-9.64478
▁판	-9.64494
집	-9.64499
▁약물	-9.64588
정부	-9.64684
▁작성	-9.64704
▁퍼	-9.64812
회의	-9.64825
▁다이애나	-9.64876
▁블레어	-9.64917
▁출마	-9.64918
▁도쿄	-9.64939
▁나토	-9.65014
▁스포츠	-9.65087
▁자주	-9.65164
▁소비자	-9.65269
▁여당	-9.65354
▁세기	-9.6552
▁전까지	-9.65628
태	-9.65659
▁야	-9.65664
▁올메르트	-9.65668
▁스스로	-9.6567
▁노래	-9.65709
로써	-9.65779
▁군부	-9.65916
▁연구소	-9.65974
▁효과	-9.66069
▁마일	-9.6617
▁오래	-9.66282
▁영국의	-9.66336
▁연설에서	-9.66408
▁오랫동안	-9.66426
▁할리우드	-9.66426
▁탁신	-9.66426
▁만든	-9.66461
▁홍보	-9.6647
▁분기	-9.66471
▁결	-9.66479
▁핵심	-9.66486
▁실수	-9.66567
▁허용	-9.66569
▁관광객	-9.66834
▁병원에서	-9.66854
▁한반도	-9.66869
▁아마	-9.67062
됩니다	-9.67178
▁빠른	-9.67189
▁비상사태	-9.67192
▁확실히	-9.67288
▁옷	-9.67491
▁대비	-9.67494
▁장기	-9.67554
▁외무장관	-9.67555
▁이와같	-9.67607
시키기	-9.67632
▁항의	-9.67777
▁공장	-9.67813
▁내부	-9.67839
은행	-9.6785
▁참여	-9.67875
▁겪고	-9.67959
▁그렇게	-9.67959
▁직후	-9.67967
▁주의	-9.67968
▁보이	-9.67983
겠다	-9.68012
▁과학	-9.68021
▁전통	-9.68085
▁높이	-9.6814
절	-9.68164
▁주에서	-9.68171
▁성적	-9.68175
▁집회	-9.68248
리아	-9.68263
하다고	-9.68584
▁보건	-9.68651
뉴스	-9.68671
k	-9.68672
▁사기	-9.68692
인지	-9.68698
▁탄	-9.68741
▁없어	-9.68744
▁담배	-9.68745
▁마무리	-9.68771
▁일에	-9.68773
▁수백명	-9.68789
▁구호	-9.68797
▁동시	-9.68826
▁굴	-9.68841
▁문서	-9.68853
▁급	-9.6888
▁실제	-9.6901
▁뉴	-9.69108
ch	-9.6915
▁프로젝트	-9.6917
▁운행	-9.69173
▁ID	-9.69334
년	-9.69481
▁기억	-9.69482
▁맞아	-9.69515
▁크리스토퍼	-9.69516
▁감축	-9.6952
▁산불	-9.69529
▁오랜	-9.69533
▁조작	-9.69562
▁re	-9.69618
▁대법원	-9.69794
▁어려	-9.69922
▁증가했다	-9.69941
▁진	-9.70027
▁집행	-9.70033
자인	-9.70172
페	-9.70255
했는지	-9.70282
▁이밖에	-9.70302
▁처벌	-9.70305
▁샤리프	-9.70306
▁원자로	-9.70324
▁조금	-9.70358
▁대책	-9.70397
▁크	-9.70553
▁알게	-9.70563
▁글	-9.70615
▁차지했다	-9.70645
▁북한과	-9.70722
▁실시된	-9.70793
▁완화	-9.708
▁가족들	-9.70811
▁사무실	-9.70844
왔다	-9.70902
▁애플	-9.70921
▁여왕	-9.70933
▁분쟁	-9.70936
링	-9.70944
▁능력	-9.70988
▁투입	-9.70995
▁중심	-9.71007
▁단계	-9.71023
▁크리스마스	-9.71093
▁민병대	-9.71096
▁우크라이나	-9.71096
▁빠르	-9.71101
▁스피어스	-9.71108
ri	-9.71156
▁알려지	-9.71165
▁내각	-9.71188
ation	-9.71201
▁수천	-9.71225
▁윌리엄스	-9.71251
at	-9.71303
▁집에서	-9.71363
▁만명이	-9.71476
▁망명	-9.71525
▁의원이	-9.7181
▁청와대	-9.71831
▁후보에	-9.71836
▁폭풍	-9.71872
▁IAEA	-9.71896
▁나타냈다	-9.71981
▁주년	-9.71987
▁수정	-9.72031
▁단어	-9.72042
▁위기에	-9.72043
▁보이고	-9.72093
▁목사	-9.72095
번	-9.72137
I	-9.72149
▁소장	-9.722
었고	-9.72306
▁한국은	-9.72328
▁넘어	-9.72337
▁받기	-9.72395
D	-9.72408
▁부인했다	-9.72451
▁난민	-9.7247
▁생	-9.72535
▁제거	-9.72601
▁보좌관	-9.72691
▁시작된	-9.727
▁높다	-9.72703
▁무가베	-9.72703
▁일어난	-9.72703
▁말레이시아	-9.72705
▁CIA	-9.72705
▁배럴	-9.72709
▁수백	-9.72742
▁표현	-9.72751
▁영상	-9.72755
▁날씨	-9.72757
▁따	-9.72855
▁발생할	-9.72866
름	-9.72897
▁조정	-9.72919
▁사망했으	-9.72937
▁상황에서	-9.72957
▁블로그에	-9.72987
자가	-9.73041
▁보안관	-9.73068
ly	-9.73203
▁속에	-9.73241
족	-9.73244
▁둔	-9.73303
▁가수	-9.73306
다른	-9.73339
▁법적	-9.7337
▁법률	-9.7338
▁이미지	-9.73415
승	-9.73504
▁네덜란드	-9.73516
▁찾기	-9.73516
▁MS	-9.73526
▁치안	-9.73587
▁그중	-9.73694
ht	-9.73832
▁맺	-9.73905
▁월까지	-9.74007
▁약속했다	-9.74142
▁프리	-9.74172
랑	-9.74211
▁세르비아	-9.74319
▁먼저	-9.7434
▁스티브	-9.7434
▁찬성	-9.74354
▁테	-9.74354
▁않겠다	-9.74389
▁중국이	-9.74397
▁평	-9.74401
▁보장	-9.74496
▁부정	-9.74533
tp	-9.74543
▁목소리	-9.746
기간	-9.74701
▁구성된	-9.7473
▁말하고	-9.74774
▁보낸	-9.74806
▁마감	-9.74812
천	-9.7492
▁경찰과	-9.74939
▁개봉	-9.74983
랜드	-9.75062
▁위험한	-9.75064
▁엄마	-9.75162
▁지배	-9.75165
▁cat	-9.75168
▁하워드	-9.75173
▁기후	-9.75212
빌	-9.75243
▁이용해	-9.75295
▁작가	-9.75331
▁장소	-9.75377
▁고든	-9.75381
▁프라이머리	-9.75387
▁남성이	-9.75395
▁등록	-9.75408
▁최신	-9.75426
▁기자회견	-9.75439
▁의혹	-9.75442
▁방해	-9.75444
▁비상	-9.75526
▁떠나	-9.75655
▁버	-9.75711
▁p	-9.75806
지르	-9.75889
▁협의	-9.75894
▁나섰다	-9.75995
▁규제	-9.75998
▁네팔	-9.75999
▁시민들	-9.76001
▁사례	-9.76016
▁대표팀	-9.76055
▁지급	-9.7609
▁설명	-9.76106
▁마드리드	-9.76152
▁밀	-9.7616
▁헤	-9.76196
볼	-9.76221
▁근무	-9.7626
▁만들	-9.7628
▁전자	-9.76301
▁그에게	-9.76309
▁보이지	-9.76337
▁나무	-9.76407
▁않기	-9.76411
▁수니파	-9.76441
시간	-9.76451
▁사상자	-9.76486
▁허	-9.76584
씩	-9.76647
헌	-9.76698
▁사용하는	-9.76757
▁머물	-9.76827
▁찾는	-9.76835
▁노대통령	-9.7684
▁확산	-9.76857
▁후보로	-9.76873
▁다쳤다	-9.76934
▁떨어져	-9.76962
▁폐	-9.77
샤	-9.77007
▁대단	-9.77019
▁대표단	-9.77027
입	-9.7706
겠다고	-9.77103
▁b	-9.7711
▁보기	-9.77161
▁크기	-9.77206
▁미국인들	-9.77237
레이	-9.77252
▁왕	-9.77315
▁실시한	-9.77399
▁못할	-9.77441
▁술	-9.77497
광	-9.77567
ic	-9.7758
▁한미	-9.77617
▁현장에	-9.77621
시킨	-9.77627
▁쿠르드	-9.77677
▁North	-9.77683
▁캠프	-9.77683
▁침체	-9.77686
▁알려져	-9.77687
▁진입	-9.77691
목	-9.77729
▁명에	-9.77765
▁최소한	-9.77772
책	-9.77781
▁영향력	-9.7785
M	-9.77885
▁연구진	-9.7789
방송	-9.77971
▁전망이	-9.77972
▁홍수	-9.7814
▁대통령에게	-9.78142
▁시작됐다	-9.78344
▁소지	-9.78422
▁집계	-9.7845
▁모하메드	-9.78538
▁아바스	-9.78571
▁수가	-9.78725
▁분노	-9.78729
▁축구	-9.78747
▁있는데	-9.78815
▁태도	-9.78915
▁의심	-9.79024
▁고래	-9.79037
▁제출	-9.79158
이라	-9.79245
▁테러로	-9.79279
▁인정했다	-9.79304
▁웹사이트에	-9.79321
▁하락했다	-9.79335
흐	-9.7936
▁수행	-9.79376
▁장난감	-9.79403
▁분위기	-9.79409
▁구글	-9.79412
▁원조	-9.79479
▁비자	-9.79505
▁만드는	-9.79604
▁극	-9.79609
▁집권	-9.79724
▁진행되	-9.79769
▁니콜라	-9.79848
▁얼굴	-9.79953
▁시리즈	-9.80029
▁과정	-9.80115
▁경계	-9.80241
us	-9.80245
▁정확한	-9.80269
▁태풍	-9.80272
▁태	-9.80346
▁역사적	-9.8035
▁주로	-9.80354
담	-9.80364
▁나와	-9.80378
▁얻었다	-9.80388
▁추정되	-9.80402
당국	-9.80488
▁등이	-9.8051
▁is	-9.80632
▁넣	-9.80647
▁의한	-9.80744
g	-9.8081
ur	-9.80859
▁실제로	-9.80894
▁들었다	-9.80974
▁당선자	-9.80993
언	-9.81007
▁분석	-9.81088
▁저녁	-9.81146
▁FARC	-9.81146
▁특사	-9.8116
▁확신	-9.81163
▁걱정	-9.81165
▁피터	-9.81189
▁경찰관	-9.81215
▁출발	-9.81271
▁요	-9.81297
▁민간	-9.81372
스러운	-9.81392
▁확실	-9.81406
▁도착했다	-9.81466
▁성인	-9.81476
▁박물관	-9.81477
▁긴	-9.81501
▁해당	-9.81523
▁쉽게	-9.81566
▁가격이	-9.81892
▁전문	-9.81893
▁남북한	-9.81927
▁부동산	-9.81987
편	-9.81992
▁김정일	-9.82031
▁아르헨티나	-9.82031
▁테이프	-9.82032
▁자신들이	-9.82093
▁했으	-9.82096
외	-9.82176
▁당한	-9.82189
▁놀라	-9.82199
▁대체	-9.82199
▁소년	-9.82221
▁아부	-9.82225
▁보여	-9.8231
▁슈	-9.82407
▁세대	-9.82549
국가	-9.82653
냐	-9.82741
▁유사	-9.82803
ational	-9.82845
술	-9.82892
▁강도	-9.82899
!	-9.82924
▁토요일	-9.82924
▁말리키	-9.82924
▁콘돌	-9.82926
한영	-9.82959
▁끝	-9.83055
말	-9.83063
▁문제로	-9.83072
▁중요하다	-9.83075
▁상황에	-9.831
▁후반	-9.83107
▁사용할	-9.83167
하려고	-9.83184
▁한국과	-9.83245
▁떨어졌다	-9.83283
리스	-9.83347
▁미국에	-9.83441
▁살해한	-9.83486
추	-9.835
▁소비	-9.83644
▁운전	-9.8366
▁연루	-9.8371
▁화성	-9.83783
현	-9.83807
▁개입	-9.83817
씬	-9.83825
▁활용	-9.83831
▁뛰어	-9.83838
▁타격	-9.83844
▁침해	-9.83856
▁신속	-9.83862
▁휴가	-9.83897
▁백만	-9.83936
▁시대	-9.83945
▁송	-9.83951
격	-9.83953
▁영국에서	-9.83994
▁무사	-9.84039
▁내린	-9.84047
열	-9.84063
범	-9.84134
▁만들었다	-9.84168
▁c	-9.84236
▁위치	-9.84301
활동	-9.8434
것	-9.84499
▁총장	-9.84548
▁오하이오	-9.84607
▁수십	-9.84617
▁깊	-9.84695
▁징역	-9.8472
▁연락	-9.84748
▁향	-9.84813
▁지출	-9.84813
▁기타	-9.84873
▁시위자들	-9.8489
▁우주선	-9.84925
▁웹	-9.85012
ce	-9.85047
▁힐튼	-9.85118
▁이곳에서	-9.8515
살	-9.85161
▁경기에	-9.85198
▁초기	-9.85255
▁형	-9.8526
▁장치	-9.85294
▁불안	-9.85319
▁숨	-9.85363
▁투	-9.85376
결	-9.85466
시설	-9.855
▁참석한	-9.85582
수가	-9.85635
▁South	-9.85652
▁엘리자베스	-9.85652
▁드라마	-9.85653
▁영국군	-9.85683
▁검색어	-9.857
▁요구한	-9.8574
▁복제	-9.85742
▁결혼식	-9.85747
ra	-9.85774
영한	-9.85939
예	-9.86014
▁아파트	-9.86018
▁교체	-9.86092
▁적용	-9.86111
▁울	-9.8612
율	-9.86193
빈	-9.86205
▁없으	-9.8621
▁어린	-9.86215
▁권	-9.86217
▁입국	-9.86324
스타	-9.86341
해졌다	-9.86366
▁대처	-9.86469
▁월드컵	-9.86524
▁외교부	-9.86541
블	-9.86547
▁토론	-9.86547
▁긍정적	-9.86577
▁페일린	-9.86578
▁협조	-9.86578
▁FTA	-9.8658
▁페르베	-9.86588
▁유럽연합	-9.86598
▁승무원	-9.86608
▁설립	-9.86742
▁당선	-9.86747
▁들어가	-9.86816
▁없다는	-9.86839
▁취소	-9.86915
▁속에서	-9.86936
▁해고	-9.87062
플	-9.87129
▁제외	-9.87162
▁임	-9.872
▁죽	-9.87213
▁제기	-9.8723
▁않으면	-9.87259
▁수용	-9.87289
▁체	-9.87303
▁창	-9.87327
▁자산	-9.87375
▁인식	-9.87474
▁물질	-9.87481
▁국장	-9.87501
▁소프트웨어	-9.87512
▁열린우리당	-9.87512
▁결론	-9.87524
▁끝난	-9.87531
▁통화	-9.87573
▁원유	-9.87584
한다면	-9.87588
▁대출	-9.87622
▁연결	-9.87686
▁재정	-9.87729
▁일반적	-9.87771
▁일환	-9.87829
맨	-9.87831
▁방식	-9.87843
ro	-9.87858
▁클럽	-9.87889
▁수반	-9.87904
시장	-9.88231
▁공화당의	-9.88273
▁협정	-9.88315
▁현장에서	-9.88408
▁도착	-9.88414
▁언제	-9.88447
▁개정	-9.88448
▁싱가포르	-9.88455
▁잭슨	-9.88455
▁Iraq	-9.88456
▁매들린	-9.88456
▁리버풀	-9.88456
▁벌금	-9.88459
▁토니	-9.88476
▁신용	-9.88486
▁갖추	-9.8849
▁귀국	-9.885
▁캐	-9.88557
되면서	-9.88598
▁방어	-9.88608
▁요구하는	-9.88632
▁영	-9.88645
▁절반	-9.88656
▁조종사	-9.88723
▁소유	-9.88772
▁동맹	-9.88802
th	-9.88812
▁체포된	-9.88818
m	-9.88839
▁임신	-9.88847
▁오픈	-9.8886
령	-9.88916
▁예방	-9.88918
▁기구	-9.88938
대한	-9.89005
▁포함되어	-9.89314
▁핵실험	-9.89411
▁사이클론	-9.89412
▁변경	-9.89425
▁신경	-9.89452
▁걸어	-9.89551
▁총선에서	-9.89641
▁신뢰	-9.89684
▁범인	-9.8969
▁이틀	-9.89747
▁조사하고	-9.89807
▁고속도로	-9.89854
▁용의자들	-9.89863
▁선포	-9.89869
L	-9.8988
▁자격	-9.89969
달	-9.90134
라도	-9.90171
채	-9.90189
규	-9.90271
▁자살폭탄테러	-9.90366
▁뉴질랜드	-9.90369
▁CBS	-9.90369
▁이것이	-9.9037
▁CEO	-9.90372
▁론스타	-9.90372
▁케네디	-9.90373
▁축제	-9.90396
▁루이스	-9.90402
▁나달	-9.90412
▁의료진	-9.90439
▁공식적으로	-9.90478
▁금리	-9.90484
였으	-9.90491
▁성화	-9.90539
▁자연	-9.90553
▁충분	-9.90588
▁이들이	-9.90613
▁심리	-9.90701
▁취임	-9.90788
▁트럭	-9.90896
▁회사들	-9.90918
▁부패	-9.9096
▁환영	-9.91115
▁내용이	-9.91187
▁길이	-9.91229
▁지지하는	-9.91252
▁투자자들	-9.91273
▁빠져	-9.9133
▁캠페인	-9.9134
▁에이즈	-9.91357
▁되면	-9.91365
▁실행	-9.91368
▁압둘라	-9.9141
▁고려	-9.91474
▁헤럴드	-9.91482
▁이해	-9.91575
▁세트	-9.91635
▁터키군	-9.91651
▁기자들	-9.91703
▁이르는	-9.91745
▁예산	-9.91772
▁일어나	-9.91836
▁민	-9.91899
▁이혼	-9.9195
변	-9.91968
▁지지율	-9.91996
▁재산	-9.92117
▁동원	-9.92132
▁진정	-9.92257
춘	-9.92286
▁비난하	-9.92308
▁with	-9.92321
▁우라늄	-9.92321
▁포르투갈	-9.92321
▁힘든	-9.92359
▁한번	-9.92376
▁중이라고	-9.92399
▁성공했다	-9.92517
▁안보리	-9.92607
▁곳으로	-9.92617
▁통합	-9.92625
▁억류	-9.92814
▁행진	-9.92949
먼	-9.92961
▁지진으로	-9.92981
▁지지자	-9.93083
▁펜실베이니아	-9.93204
▁일본은	-9.93266
▁중국과	-9.93306
▁휘발유	-9.93311
▁반기문	-9.93313
▁육군	-9.93333
▁민주화	-9.93335
▁드러났다	-9.93349
▁올렸다	-9.9342
▁삼	-9.93462
▁중국에서	-9.93544
▁평화적	-9.93569
▁조사에서	-9.9359
▁진술	-9.9367
▁포드	-9.93706
▁점령	-9.93747
▁대피	-9.93761
▁총리와	-9.93807
▁향하	-9.93809
▁테러가	-9.93848
▁돼	-9.93872
▁회담에	-9.93872
▁쥐	-9.93944
머	-9.93992
▁오르	-9.94055
만에	-9.94087
▁주고	-9.94113
▁워싱턴에서	-9.94168
▁당선인은	-9.94201
▁한국군	-9.94227
▁PPP	-9.94311
▁믿고	-9.94311
▁좋지	-9.94311
▁kg	-9.94311
▁시드	-9.94312
▁첼시	-9.94314
▁학살	-9.94314
▁로봇	-9.94318
▁나쁜	-9.94322
▁향후	-9.94322
▁리비아	-9.9434
▁가입	-9.94372
▁그린	-9.9439
▁학대	-9.94414
▁엔	-9.94479
▁경선에서	-9.94747
습	-9.94858
항	-9.94918
통신	-9.94923
▁역	-9.94944
▁차관보	-9.94981
et	-9.95026
▁아랍	-9.95074
▁집에	-9.95084
창	-9.95147
▁동의	-9.95162
▁주일	-9.95187
둔	-9.95213
▁얘기	-9.95321
▁휴전	-9.95322
▁답변	-9.95325
▁합	-9.95336
▁입양	-9.95342
▁센트	-9.95348
▁해결하기	-9.95377
▁통치	-9.95432
▁학생들이	-9.95506
▁개월간	-9.95518
▁목격자들	-9.95572
클	-9.95615
▁축하	-9.95697
▁본부	-9.957
▁외부	-9.95774
▁대의	-9.95819
▁가정	-9.95824
사건	-9.95833
▁지도부	-9.96026
▁포함해	-9.96107
▁수감	-9.9615
▁생명	-9.96185
▁밝혀	-9.96301
골	-9.96334
훨	-9.96341
▁국제유가	-9.96342
▁해리포터	-9.96346
▁불참	-9.96352
▁벌어진	-9.96354
▁음모	-9.96354
▁반발	-9.96362
▁반정부	-9.96387
▁잔해	-9.96454
▁아카데미	-9.96474
졌	-9.965
▁목	-9.9652
▁공개했다	-9.96575
▁편지	-9.96637
▁상품	-9.967
▁유리	-9.96779
▁선거운동	-9.96802
▁회담이	-9.97034
▁참	-9.97077
▁하다	-9.9719
▁벨	-9.97284
▁필	-9.973
▁장식	-9.97323
불	-9.97332
▁콘서트	-9.97372
▁앨범	-9.97376
▁DNA	-9.97376
앙	-9.97378
▁가득	-9.97387
▁잡지	-9.97407
서는	-9.97416
▁체니	-9.97436
▁소개	-9.97447
▁선물	-9.97461
때	-9.97469
H	-9.97533
쇼	-9.97562
▁정부군	-9.9764
▁손실	-9.97651
▁신청	-9.97668
▁폐지	-9.97685
▁내에	-9.97775
▁질환	-9.97872
▁관	-9.97935
▁스테	-9.97963
▁장비	-9.97975
▁진행된	-9.9798
▁충분한	-9.97985
▁근	-9.9803
▁랭킹	-9.98083
▁벌인	-9.98088
v	-9.98233
im	-9.9826
▁응	-9.98355
▁여기	-9.98412
▁맨체스터	-9.98412
▁화산	-9.98423
▁영토	-9.9844
▁며칠	-9.98498
▁계획에	-9.98523
▁레이스	-9.98584
정책	-9.98659
▁수집	-9.9889
▁방법으로	-9.98901
탈	-9.98909
▁성향	-9.98926
▁관광객들	-9.98934
▁요구하고	-9.98973
시키	-9.98979
▁협회	-9.99009
▁바람	-9.99065
ers	-9.99083
▁받았으	-9.99119
▁기업들	-9.99227
▁부활	-9.99464
▁무릎	-9.99466
▁페더러	-9.99466
▁맨유	-9.99474
▁기능	-9.99482
▁웨스트	-9.99491
▁언급하지	-9.99534
▁특정	-9.99549
▁의도	-9.99558
▁바그다드에서	-9.99558
▁대북	-9.99593
▁격	-9.99638
▁매장	-9.99696
힐	-9.99747
▁대통령에	-9.99827
▁접	-9.99845
▁보상	-9.99875
▁이익	-9.99899
▁밀란	-9.99945
조치	-9.99985
▁다니	-10.0005
▁모습이	-10.0006
▁킹	-10.0012
▁방지	-10.0014
▁방문할	-10.0014
▁시절	-10.0027
톤	-10.0029
▁짐	-10.0031
▁승	-10.0038
▁정신	-10.0039
▁것보다	-10.0042
▁바다	-10.0044
▁이메일	-10.0053
▁다르푸르	-10.0053
▁대다수	-10.0054
▁접속	-10.0054
▁콜	-10.0059
▁강경	-10.006
▁국	-10.0069
▁돌아가	-10.007
낼	-10.0074
▁회원국	-10.0081
▁평양	-10.0085
▁이스라엘과	-10.0101
레스	-10.0104
▁파타	-10.0107
▁폭	-10.0107
▁주장하는	-10.0115
▁장군	-10.0119
▁대결	-10.012
▁유가	-10.012
션	-10.0135
▁고객	-10.0139
킬	-10.0141
▁방문했다	-10.0145
▁크리스	-10.0156
▁이웃	-10.0157
▁소니	-10.0159
▁사드르	-10.016
▁원하는	-10.016
▁헤즈볼라	-10.0161
▁밖으로	-10.0161
▁세계대전	-10.0161
▁협상이	-10.0161
▁영변	-10.0161
▁폭행	-10.0161
▁성과	-10.0161
▁리콜	-10.0161
▁야생	-10.0162
▁폭우	-10.0163
▁존슨	-10.0172
▁기념	-10.0178
찬	-10.0183
▁준	-10.0185
▁장관이	-10.0185
▁노동자	-10.0189
▁생각하고	-10.0189
▁다이아몬드	-10.019
▁적절한	-10.0195
▁생존	-10.0197
▁잃었다	-10.0197
▁아이들이	-10.0199
염	-10.0209
▁척	-10.021
▁서명	-10.0211
▁마이크	-10.0215
▁지하	-10.0241
▁발표된	-10.0256
▁스티븐	-10.0257
▁이번주	-10.0263
▁지키	-10.0264
▁멸종	-10.0269
젠	-10.0269
▁온난화	-10.0269
므로	-10.027
▁마틴	-10.0271
▁진실	-10.0272
지에	-10.0272
▁출시	-10.0272
▁풀	-10.0273
▁잠시	-10.0279
▁힘들	-10.0283
▁밖에서	-10.0284
▁취할	-10.0288
▁층	-10.0288
▁직	-10.0303
▁상어	-10.0305
▁아일랜드	-10.0308
성이	-10.0309
▁주는	-10.0313
장이	-10.0319
▁빅	-10.0324
쯤	-10.0327
▁생존자	-10.0329
B	-10.033
축	-10.0335
el	-10.0335
▁이스라엘군	-10.0336
▁속도	-10.0338
▁나서	-10.0345
▁말하	-10.0347
▁곳이	-10.0352
▁촉구	-10.0352
▁모양	-10.0366
▁지도	-10.0366
리는	-10.0368
▁머	-10.0372
스터	-10.0373
▁내전	-10.0378
▁태평양	-10.0379
▁현지시각	-10.0379
▁NBC	-10.038
▁레이	-10.0381
▁심문	-10.0383
▁버마	-10.0383
▁경찰서장	-10.0389
▁목격자	-10.0392
▁자기	-10.0397
▁의무	-10.04
▁심각	-10.0405
▁가자	-10.0408
합	-10.0408
▁바라고	-10.041
필드	-10.0412
▁존재	-10.0413
▁분야	-10.0416
ol	-10.0418
겐	-10.042
il	-10.0438
▁혹	-10.0445
웠다	-10.0449
▁예상했다	-10.0454
▁차드	-10.0454
원들	-10.0456
▁논란	-10.0461
장에서	-10.0479
관리	-10.0487
▁기준	-10.049
해지	-10.049
▁쿠데타	-10.049
▁갑자	-10.0491
▁체결	-10.0492
▁우선	-10.0494
▁서방	-10.0496
▁밑	-10.0511
▁사건과	-10.0515
취	-10.0528
▁대부분이	-10.0538
▁보면	-10.054
F	-10.0573
▁가는	-10.0576
슈	-10.0582
▁음반	-10.0583
▁경보	-10.0588
▁기도	-10.0591
▁찾고	-10.0603
▁일주일	-10.0604
▁f	-10.0604
▁w	-10.0606
▁수백만	-10.0607
▁핵시설	-10.0607
▁보통	-10.0607
▁행	-10.0611
들어	-10.0614
▁사건으로	-10.0615
▁구제	-10.0615
▁제도	-10.0626
▁사용되	-10.0627
▁보수	-10.0629
▁프로	-10.0632
▁공격이	-10.0634
▁담당자	-10.0636
자로	-10.0639
▁인하	-10.0641
연합	-10.065
만큼	-10.0656
손	-10.0657
▁보고했다	-10.0664
▁사실상	-10.0666
▁가까이	-10.0669
▁아래	-10.0672
▁원한다	-10.0675
▁둘	-10.0678
했기	-10.0681
려는	-10.0689
▁현재까지	-10.0707
▁묻	-10.0709
▁선박	-10.0712
▁질병	-10.0712
죠	-10.0715
▁달라이라마	-10.0716
▁이렇게	-10.0716
▁훌륭	-10.0716
▁파운드	-10.0716
▁복구	-10.0717
▁격차	-10.0719
▁커피	-10.072
▁의식	-10.0722
▁일리노이주	-10.0723
로운	-10.0724
▁베트남	-10.0727
드는	-10.0731
▁일본에서	-10.0734
▁달성	-10.0736
▁조사에	-10.0742
▁만날	-10.0747
겠	-10.0749
봉	-10.0765
▁터	-10.0767
▁수요	-10.0769
▁지불	-10.077
섬	-10.0777
불어	-10.0783
▁수상자	-10.0786
▁받으	-10.0787
▁외교적	-10.0789
▁환자들	-10.0804
▁줄어들	-10.0809
▁나이지리아	-10.0831
▁흡연	-10.0831
▁카르자이	-10.0831
▁교환	-10.0832
▁심슨	-10.0833
▁최선	-10.0833
▁동반	-10.0834
▁부문	-10.0834
▁걸릴	-10.0836
▁치러진	-10.0837
▁신임	-10.0838
▁말라	-10.0849
원제	-10.0851
is	-10.0854
▁말합	-10.0855
려고	-10.0856
▁가구	-10.0862
▁실시되	-10.0871
▁독	-10.0872
▁제안했다	-10.0879
심한	-10.0879
▁일본이	-10.088
▁남아	-10.0887
▁못했	-10.089
돌	-10.0893
▁신호	-10.0895
la	-10.0897
▁시작한	-10.0902
▁수감자	-10.0908
▁차전	-10.0914
▁교도소	-10.0922
▁중이	-10.0929
▁광산	-10.0929
▁업계	-10.0934
▁노출	-10.0936
독	-10.0941
▁영화제	-10.0942
▁빛	-10.0945
희	-10.0945
▁에드워즈	-10.0947
▁다우존스	-10.0947
▁라운드	-10.0948
▁설득	-10.0948
▁재무장관	-10.0948
▁폭동	-10.0949
▁느끼	-10.0952
▁요원	-10.0954
▁공중	-10.0954
▁전면	-10.0968
▁각국	-10.0968
▁벤	-10.0974
▁다우	-10.0981
▁투어	-10.0985
▁전반	-10.0991
▁철회	-10.0994
▁있어서	-10.0997
▁검색	-10.0997
▁국제적	-10.0999
▁본사	-10.1007
엘	-10.1015
▁톤	-10.1033
▁근거	-10.1035
▁동물원	-10.1036
▁소환	-10.1038
▁시위에	-10.1045
있	-10.1059
개발	-10.1059
▁노력하고	-10.1059
▁된다고	-10.106
웰	-10.1063
▁AC	-10.1063
▁덴마크	-10.1065
▁오스트리아	-10.1065
▁복잡	-10.1065
▁단순	-10.1066
▁공공	-10.1068
▁국왕	-10.1068
▁명백	-10.1078
▁소수	-10.1087
▁그것이	-10.1087
관계	-10.1099
칠	-10.1105
▁감정	-10.1126
대에	-10.1141
▁주장하	-10.1141
▁지진이	-10.1144
▁되기	-10.1145
▁목적으로	-10.1146
▁대상	-10.1147
▁받	-10.116
▁시장에서	-10.1162
▁모인	-10.1165
▁맞서	-10.1168
▁저지	-10.1168
했음	-10.117
▁군인들	-10.1172
▁지휘	-10.1172
▁철도	-10.1177
스키	-10.1177
▁형성	-10.1178
▁누군가	-10.1184
▁cm	-10.1185
▁기존	-10.1186
▁성관계	-10.1187
▁봄	-10.1187
▁매각	-10.1187
▁부담	-10.1188
▁소설	-10.1189
▁삼성	-10.1193
▁북측	-10.1195
ver	-10.1196
▁차관	-10.1201
▁사인	-10.1201
사를	-10.1204
▁성공적	-10.1205
ate	-10.1214
▁주인공	-10.1215
▁복용	-10.1216
▁제시	-10.1218
▁상승했다	-10.1219
▁발생했으	-10.1232
듯	-10.1234
▁대기	-10.1241
순	-10.1248
▁잇	-10.1251
▁책임자	-10.1251
후드	-10.1255
되었으	-10.1258
▁전투기	-10.1266
빠진	-10.1271
▁상점	-10.1273
기관	-10.1273
▁합동	-10.1276
▁카드	-10.1284
▁당신이	-10.1286
▁서울에서	-10.1286
▁어린이들	-10.1287
시아	-10.1288
▁계속되고	-10.1289
▁혁명	-10.1291
▁교	-10.1294
셔	-10.1301
덴	-10.1301
▁Japan	-10.1305
▁방글라데시	-10.1305
▁주한미군	-10.1305
▁고등학교	-10.1305
▁농축	-10.1305
▁마카오	-10.1305
▁칠레	-10.1306
▁새끼	-10.1306
▁도입	-10.1307
▁공산당	-10.1313
▁처	-10.1317
▁케	-10.1325
▁포기	-10.1328
▁내릴	-10.134
▁운영하	-10.1343
▁없었	-10.1347
▁주기	-10.1349
▁부근에서	-10.1351
▁팬	-10.1353
▁청소년	-10.1358
▁지연	-10.1361
▁절	-10.1365
▁즉각적	-10.1365
▁부르	-10.138
▁수용소	-10.1389
계획	-10.1394
▁늘	-10.1397
▁그림	-10.1408
적이	-10.1411
사는	-10.1416
▁휴	-10.1417
age	-10.1417
랄	-10.142
▁건의	-10.1421
꺼	-10.1425
▁스웨덴	-10.1427
▁네트워크	-10.1427
▁will	-10.1427
▁치명적	-10.1428
▁순방	-10.1428
▁남아공	-10.1428
▁검거	-10.1428
▁기본	-10.1429
▁해병대	-10.1431
▁사담	-10.1431
▁발병	-10.1432
▁상처	-10.1432
▁경기장	-10.1437
▁예비	-10.1438
▁따라서	-10.1439
▁점차	-10.144
▁지시	-10.1445
백	-10.1448
렸	-10.1449
문제	-10.1455
북	-10.1455
▁조성	-10.1465
▁국회의원	-10.1466
▁마르	-10.1468
▁세우	-10.1476
▁승리했다	-10.1482
▁장애	-10.1498
들도	-10.1499
▁전날	-10.1499
영화	-10.1509
▁기반	-10.1514
▁둘러	-10.1527
▁밝혔으	-10.1528
▁내놓	-10.1531
▁공항에서	-10.1532
▁공격에	-10.1534
자와	-10.1539
▁자리에서	-10.154
▁왕세자	-10.1546
▁회원	-10.1549
▁혜택	-10.155
▁습격	-10.155
▁카스트로	-10.155
▁다니엘	-10.1551
쳤다	-10.1551
▁덮	-10.1553
▁탐사	-10.1553
▁차지	-10.1556
▁무력	-10.1556
▁증가하고	-10.1558
▁분명히	-10.1561
▁이뤄지	-10.1564
▁개방	-10.1576
▁시내	-10.1582
▁테러리스트	-10.1584
▁체제	-10.1585
▁행성	-10.1587
인들이	-10.1593
▁지켜	-10.1594
▁반군이	-10.1597
▁의지	-10.1598
선수	-10.1601
자는	-10.1607
▁의회에	-10.1607
▁희생자들	-10.1609
▁기다리고	-10.1619
▁말까지	-10.1622
▁보관	-10.1626
▁구입	-10.1628
▁소식이	-10.164
▁전반적	-10.1641
▁수감자들	-10.1648
▁오브	-10.1652
송	-10.1653
▁무대	-10.166
▁주석	-10.166
텔	-10.166
▁악화	-10.166
▁많다	-10.167
▁IOC	-10.1675
▁UEFA	-10.1675
▁얻기	-10.1675
▁챔피언스리그	-10.1675
▁겨울	-10.1676
▁가옥	-10.1678
▁무료	-10.1679
▁페루	-10.1679
▁h	-10.1681
▁구출	-10.1681
▁파산	-10.1686
▁올린	-10.1693
▁손상	-10.1696
▁이중	-10.1701
▁고발	-10.1708
▁명단	-10.1713
▁이하	-10.1716
▁나갈	-10.1723
드시	-10.1727
▁허락	-10.175
un	-10.1751
▁바이	-10.1756
▁유치	-10.1771
▁사살	-10.1778
숙	-10.1783
▁의회에서	-10.1786
래서	-10.179
렛	-10.1795
▁공원	-10.1799
▁그동안	-10.1799
▁붉은	-10.1801
▁정확히	-10.1802
▁파예드	-10.1802
▁완벽	-10.1802
▁운송	-10.1802
▁북동부	-10.1802
▁알래스카	-10.1802
▁권한	-10.1803
ies	-10.1805
▁노예	-10.1805
항공	-10.1808
▁펜	-10.1814
▁사라	-10.1815
▁초점	-10.1815
▁저항	-10.1817
▁열대	-10.1817
▁브	-10.1821
ia	-10.1843
▁고대	-10.1852
▁조원	-10.1853
▁주지	-10.1856
행위	-10.1865
▁기독교	-10.1869
▁모여	-10.1872
▁베이징에서	-10.1873
▁추적	-10.1876
▁경매	-10.1885
▁선언했다	-10.1887
▁잔	-10.1899
애	-10.1909
느	-10.1912
▁만일	-10.1918
▁블랙	-10.1929
▁활주로	-10.193
▁심지어	-10.193
▁숫자	-10.193
▁철저	-10.1931
▁크루즈	-10.1931
▁민감	-10.1932
▁자극	-10.1933
▁거부했다	-10.1941
▁거뒀다	-10.1941
▁아동	-10.1942
▁진화	-10.1946
▁Ro	-10.195
▁고향	-10.1955
▁못하는	-10.1957
▁유전자	-10.1959
▁의사들	-10.1962
▁실종	-10.1965
▁형태	-10.1965
▁이사	-10.197
se	-10.1971
▁연구원	-10.1973
▁샌프란시스코	-10.1979
▁의회의	-10.198
x	-10.1984
▁운항	-10.1987
▁있다면	-10.1988
▁식품	-10.2002
▁분명	-10.2009
▁공화국	-10.2013
▁제공하는	-10.2016
ry	-10.2019
▁결정에	-10.2019
▁방침	-10.2023
▁체계	-10.2042
▁스리랑카	-10.2054
▁중부	-10.2057
▁보고서에서	-10.2059
▁FRB	-10.206
▁NATO	-10.206
▁마찬가지	-10.206
▁폴란드	-10.206
▁레알	-10.2061
▁커플	-10.2061
▁철군	-10.2062
▁입증	-10.2064
▁분열	-10.2066
▁현금	-10.2068
▁실패했다	-10.2069
사가	-10.2084
▁대선에서	-10.2094
▁한국에서	-10.2095
▁찬	-10.2097
▁부정적	-10.2099
▁타이	-10.2103
▁군정	-10.2107
▁빙하	-10.2109
▁탈출	-10.2113
▁계속되	-10.2124
▁경영	-10.2125
ity	-10.2133
▁수영	-10.2133
▁PC	-10.2137
▁중독	-10.2139
▁사전	-10.2143
슬	-10.2154
당한	-10.2158
▁이양	-10.2175
▁가했다	-10.2176
▁야기	-10.2178
되면	-10.2182
벌	-10.2184
올	-10.2185
▁깨	-10.2188
딘	-10.2189
▁사우디아라비아	-10.2191
▁안에서	-10.2194
▁보여줬다	-10.2196
▁유감	-10.2198
▁낸	-10.2198
▁공포	-10.2198
▁서신	-10.2198
▁소요	-10.2201
▁호세	-10.2205
▁방향	-10.2208
▁늘어	-10.2211
▁이곳에	-10.2217
▁절대	-10.2219
익	-10.2219
▁색	-10.2221
해줄	-10.2222
▁달라	-10.2224
▁폭탄이	-10.2226
▁이주	-10.2229
▁선거에	-10.2232
▁뼈	-10.2233
▁만난	-10.2235
▁보안군	-10.2239
▁생각하는	-10.2244
틀	-10.2247
▁뉴욕에서	-10.2249
▁싸움	-10.2255
▁보인다고	-10.2256
▁납치된	-10.2256
겨	-10.2257
▁신체	-10.2259
상태	-10.2269
▁현상	-10.2269
▁강요	-10.2282
▁유나이티드	-10.2285
어야	-10.229
▁외교관	-10.2293
▁살아	-10.2298
▁폭격	-10.2304
도시	-10.231
▁챔피언	-10.2311
▁전개	-10.2315
수록	-10.2317
▁노벨	-10.2319
뿐	-10.2319
▁답	-10.2319
▁년이	-10.2321
▁곡	-10.2322
▁태양	-10.2324
▁잃은	-10.2325
▁크라이슬러	-10.2325
▁토마스	-10.2325
▁아이디어	-10.2326
R	-10.2331
▁신발	-10.2332
▁실종된	-10.2341
▁발간	-10.2345
ter	-10.2346
▁캘리포니아주	-10.2348
▁런던에서	-10.2352
▁니	-10.2354
▁달간	-10.2363
▁문제들	-10.2372
해주	-10.2375
▁대회에서	-10.2381
▁기대하고	-10.2386
▁시장에	-10.2393
▁수업	-10.2399
ot	-10.2402
▁고립	-10.2404
▁방송국	-10.2407
▁폐기	-10.2411
들로	-10.2412
▁때문이	-10.242
▁여자친구	-10.242
낸	-10.2422
▁그와	-10.2425
▁법정	-10.2427
▁t	-10.2442
▁증권	-10.245
▁발생하지	-10.2458
▁동티모르	-10.246
▁라스베이거스	-10.246
▁맞춰	-10.246
▁쓰나미	-10.246
▁리조트	-10.246
▁라이트	-10.2462
▁생긴	-10.2462
▁인생	-10.2464
컵	-10.2465
▁형제	-10.2465
▁세계은행	-10.2471
▁중순	-10.2476
▁대량	-10.2479
▁무선	-10.2479
▁안전한	-10.2483
▁받아야	-10.2491
▁콩고	-10.2496
▁경제에	-10.2497
▁피해가	-10.2497
▁이사회	-10.2505
▁분간	-10.2511
▁베이	-10.2519
▁근처	-10.2519
▁수상했다	-10.2525
▁화	-10.254
ac	-10.254
▁만화	-10.2543
례	-10.2545
▁해변	-10.2557
▁오염	-10.256
▁사회적	-10.2561
▁값	-10.2564
▁감독이	-10.2578
▁앞에	-10.2583
시키려	-10.2585
▁GM	-10.2585
▁중요	-10.2585
▁거두	-10.2586
▁일리노이	-10.2589
엄	-10.259
더라	-10.2592
▁성화봉송	-10.2592
▁불러	-10.2592
▁요구하	-10.2594
▁김대중	-10.2597
▁엄격	-10.2597
▁논평	-10.2597
▁첫번째	-10.2597
▁하면	-10.2598
▁하원의원	-10.2599
cle	-10.26
▁재단	-10.26
▁회동	-10.2601
▁은퇴	-10.2601
▁증명	-10.2601
▁돌아오	-10.2602
▁두바이	-10.2602
▁모기지	-10.2603
▁죄	-10.2604
▁구금	-10.2604
기가	-10.2605
lo	-10.2605
▁예전	-10.2607
▁입원	-10.2609
▁높아지	-10.2609
▁기계	-10.261
▁바르셀로나	-10.2611
▁총격전	-10.2612
▁됐	-10.2613
▁금요일	-10.2615
▁케리	-10.2616
▁클린턴이	-10.2616
▁난사	-10.2619
▁갖게	-10.262
▁한때	-10.2622
▁승리한	-10.2622
▁책임이	-10.2622
▁누리	-10.2627
j	-10.2627
▁표했다	-10.2632
▁광	-10.2634
▁신부	-10.2636
▁명에게	-10.2637
▁지시했다	-10.2641
▁데이	-10.2648
▁붙	-10.2648
▁시청	-10.2649
▁보낼	-10.2671
자들에게	-10.2673
▁이스라엘이	-10.2674
▁중국에	-10.2677
조차	-10.2685
▁교사	-10.2686
▁출석	-10.269
▁세상	-10.2692
▁측근	-10.2694
킨	-10.2696
안에	-10.2696
▁진전	-10.2706
▁사용한	-10.2707
우스	-10.2711
▁주제	-10.2712
▁과학자	-10.2717
A	-10.2717
▁얻어	-10.2718
▁넓	-10.2727
▁나누	-10.273
랜	-10.2733
▁WHO	-10.2736
▁태어난	-10.2736
▁헨리	-10.2736
▁외환은행	-10.2736
▁우리나라	-10.2737
▁데이터	-10.2737
▁디자인	-10.2738
▁채택	-10.2738
▁불편	-10.2738
▁단속	-10.2743
▁유력	-10.2743
▁봤다	-10.2744
▁본선	-10.2748
▁항소	-10.275
▁전역	-10.2752
▁만들어진	-10.2754
▁보유하고	-10.2758
전에	-10.2759
▁면	-10.2761
▁케이블	-10.2762
▁위조	-10.2763
▁불길	-10.2764
뿐만	-10.277
▁하와이	-10.2771
▁보트	-10.2775
달라고	-10.2788
▁주장에	-10.2795
▁보유	-10.2798
▁것이고	-10.2802
▁니콜	-10.2802
▁티	-10.2804
▁주한	-10.2806
▁지역으로	-10.2806
▁도시에서	-10.2815
▁의미한다	-10.2826
▁식	-10.2827
스와	-10.2827
▁호텔에서	-10.2827
▁다수	-10.2828
▁대학교	-10.2832
▁리그	-10.2843
▁이라크와	-10.2843
▁훼손	-10.2844
▁프로그램에	-10.2846
이어	-10.2855
▁인류	-10.2863
▁아이오와	-10.2869
▁거쳐	-10.2872
닝	-10.2872
▁요르단	-10.2875
▁중대	-10.2876
▁외교통상부	-10.2876
▁앓고	-10.2876
▁휴대전화	-10.2877
극	-10.2877
▁섹스	-10.2877
▁면담	-10.2877
▁ABC	-10.2878
▁회의에서	-10.2878
▁강타	-10.2879
▁달러로	-10.2879
▁해결책	-10.2879
▁마쳤다	-10.288
지수	-10.2881
▁여성의	-10.2882
▁추방	-10.2882
▁방화	-10.2884
▁떠	-10.2885
▁신중	-10.2886
▁오늘날	-10.2888
▁여권	-10.289
▁바라	-10.289
▁간단	-10.289
▁상태에	-10.2898
으면	-10.2899
완	-10.29
▁의석	-10.2903
이었으	-10.2905
▁아메리칸	-10.2909
▁예수	-10.2909
▁천만	-10.2913
▁개표	-10.2914
▁전쟁에	-10.2917
▁응답자	-10.2925
드라	-10.294
운동	-10.2943
릭	-10.2944
▁경쟁자	-10.2946
▁명예	-10.2952
학자	-10.2955
▁발생하는	-10.2957
세력	-10.2959
스톤	-10.296
▁강조	-10.2962
▁민주	-10.2968
▁돌아	-10.2976
▁공간	-10.298
견	-10.2981
▁대답	-10.2983
▁비교	-10.2986
▁부여	-10.2991
▁가능	-10.3
▁주목	-10.3004
▁고어	-10.3005
켓	-10.301
▁지속	-10.3011
▁한국에	-10.3012
혜	-10.3013
▁플레이	-10.3013
▁죽은	-10.3014
▁참석했다	-10.3016
▁뿐만	-10.3018
▁협박	-10.3019
▁가슴	-10.3019
▁불능화	-10.3019
▁찾을	-10.3019
▁격렬	-10.3019
▁무죄	-10.3021
▁급등	-10.3021
▁분리	-10.3023
▁종류	-10.3023
▁물건	-10.303
▁크리스티	-10.3031
▁발전소	-10.3034
▁추정된다	-10.3041
▁획득	-10.3045
▁지속적	-10.3049
기에	-10.3049
▁제대	-10.3051
공격	-10.3056
이기	-10.3056
▁못한다	-10.3056
▁방법이	-10.3057
▁논란이	-10.3059
상황	-10.3061
산업	-10.3062
▁국민들에게	-10.3069
▁부과	-10.3073
▁당수	-10.3074
▁혐의에	-10.3074
▁비용이	-10.3077
▁백인	-10.3084
▁몰	-10.3094
▁우리당	-10.3097
▁시에	-10.3102
▁것이었다	-10.3103
하고자	-10.311
▁표시	-10.3127
▁표명	-10.3129
▁이후로	-10.3143
▁미국측	-10.3146
▁홀	-10.3148
▁동성애자	-10.315
▁벗어나	-10.3153
▁중재	-10.3153
▁법원에	-10.316
▁타이틀	-10.316
▁후보들	-10.3161
▁코미디	-10.3164
짝	-10.3164
▁스코틀랜드	-10.3164
▁일으킨	-10.3164
▁President	-10.3164
▁와인하우스	-10.3164
▁plan	-10.3164
▁송환	-10.3165
▁저지른	-10.3165
▁나올	-10.3169
대학	-10.317
스코	-10.3171
▁낸시	-10.3172
▁요소	-10.3176
▁펼쳤다	-10.3177
▁폭스	-10.3182
▁하던	-10.3189
폭	-10.3192
작업	-10.3197
▁단체들	-10.3204
아야	-10.3205
▁순위	-10.3211
▁이내	-10.3216
▁녹	-10.3218
▁자원	-10.3218
ial	-10.322
▁순찰	-10.3222
경제	-10.3228
없이	-10.3237
▁보지	-10.3242
▁물가	-10.3243
▁nu	-10.3245
U	-10.3247
▁제기했다	-10.3252
▁식당	-10.3254
▁업무	-10.3256
▁행복	-10.3257
밀	-10.3258
환	-10.3259
▁국방	-10.3269
▁만개	-10.3269
