<unk>	0
<s>	0
</s>	0
▁	-3.20968
.	-3.47475
..	-4.24366
▁영화	-4.42604
이	-4.43695
...	-4.4891
의	-4.70615
가	-4.72524
도	-4.86004
는	-4.89447
,	-5.04112
을	-5.09229
다	-5.13829
에	-5.13995
고	-5.18985
은	-5.24015
?	-5.26685
지	-5.26925
!	-5.3723
한	-5.44971
▁너무	-5.45784
▁정말	-5.5552
만	-5.58436
를	-5.65106
~	-5.69905
로	-5.70608
▁이	-5.7167
영화	-5.76368
▁진짜	-5.76604
나	-5.80563
게	-5.8539
리	-5.99019
기	-6.03484
네	-6.05992
어	-6.061
점	-6.07209
과	-6.09163
아	-6.11608
라	-6.11936
!!	-6.17072
인	-6.17925
....	-6.2319
하고	-6.27314
서	-6.27485
▁1	-6.27697
▁왜	-6.28249
▁아	-6.28603
▁잘	-6.30624
요	-6.34825
으로	-6.35312
▁안	-6.36082
▁이런	-6.38399
에서	-6.38763
들	-6.39883
와	-6.42317
▁그	-6.43529
자	-6.44717
▁더	-6.46388
해	-6.46661
▁수	-6.48764
▁그냥	-6.51011
▁다	-6.51575
▁10	-6.53642
스	-6.55919
네요	-6.56275
▁드라마	-6.58507
거	-6.59533
▁본	-6.59877
수	-6.61267
음	-6.61892
니	-6.62625
하	-6.63533
하는	-6.6364
▁평점	-6.64767
면	-6.64854
시	-6.65664
대	-6.66695
야	-6.69131
함	-6.6946
▁보고	-6.69896
▁최고	-6.72208
▁ᄏᄏ	-6.72711
▁내	-6.74449
▁최고의	-6.74563
하다	-6.75201
▁연기	-6.76047
▁이거	-6.76203
사	-6.77808
이다	-6.77895
▁완전	-6.78437
▁쓰레기	-6.7942
지만	-6.80561
▁좀	-6.83284
진	-6.85281
미	-6.85615
하게	-6.87148
일	-6.87169
▁한	-6.87262
!!!	-6.87542
▁봤는데	-6.88175
보	-6.88793
ᄏᄏ	-6.89473
▁없다	-6.89574
데	-6.9006
▁참	-6.90415
보다	-6.91582
▁없는	-6.92268
^^	-6.9286
임	-6.92963
주	-6.93197
▁이건	-6.93277
▁영화를	-6.93446
할	-6.94354
▁이게	-6.94636
여	-6.94794
구	-6.95667
▁못	-6.95895
냐	-6.96246
드	-6.96286
안	-6.97038
▁내가	-6.97096
우	-6.9759
▁개	-6.97909
▁스토리	-6.99397
▁2	-6.99473
▁좋은	-7.01638
정	-7.01783
▁난	-7.02909
▁영화는	-7.04466
ᄏ	-7.05258
~~	-7.06292
상	-7.07446
▁영화가	-7.07826
▁3	-7.08406
듯	-7.09252
던	-7.10279
▁다시	-7.10477
▁나	-7.10628
성	-7.11361
적	-7.11632
▁평점이	-7.12214
▁역시	-7.12313
는데	-7.124
치	-7.12692
장	-7.12781
중	-7.12908
▁이렇게	-7.13404
▁있는	-7.13931
▁재밌게	-7.14756
▁보는	-7.14788
▁말	-7.15086
마	-7.15656
신	-7.15783
들이	-7.17126
보고	-7.17871
려	-7.19741
▁넘	-7.19829
히	-7.19919
건	-7.20092
까지	-7.20538
▁재미	-7.20819
개	-7.2083
해서	-7.2194
;;	-7.22009
▁별로	-7.22793
분	-7.22891
1	-7.24008
전	-7.2513
▁뭐	-7.25379
부	-7.2547
▁감동	-7.25683
▁작품	-7.26917
용	-7.27014
▁오	-7.27045
오	-7.27714
질	-7.28165
했다	-7.2908
??	-7.29558
▁보	-7.2999
원	-7.30421
화	-7.31298
▁것	-7.32109
랑	-7.32307
트	-7.3232
▁볼	-7.32686
▁많이	-7.32824
▁아깝다	-7.33087
러	-7.33613
▁ᄏᄏᄏ	-7.34153
2	-7.34779
물	-7.35121
년	-7.35756
▁전	-7.35878
소	-7.36116
▁마지막	-7.36579
▁꼭	-7.36919
내	-7.37705
습니다	-7.37836
▁지	-7.37864
▁하	-7.38002
진짜	-7.38459
때	-7.38688
▁별	-7.38826
그	-7.39456
비	-7.39984
세	-7.40879
인데	-7.41509
▁액션	-7.42436
▁감독	-7.42458
▁저	-7.43193
▁또	-7.43289
급	-7.44269
말	-7.44295
영	-7.44413
감	-7.44627
ᅲᅲ	-7.44985
▁명작	-7.45177
▁이야기	-7.46333
어요	-7.47139
ᄏᄏᄏ	-7.47141
▁미	-7.47253
▁무	-7.48145
식	-7.48371
▁ᄏ	-7.48417
무	-7.48943
▁가장	-7.49275
제	-7.49448
라고	-7.49547
적인	-7.49571
;	-7.5006
▁짱	-7.50589
하지	-7.5241
▁하나	-7.52454
디	-7.52609
더	-7.52612
편	-7.52612
군	-7.52628
▁시간	-7.52766
▁기대	-7.53331
것	-7.53352
너무	-7.53814
▁주	-7.53894
'	-7.54036
같은	-7.54132
▁생각	-7.55205
▁ᅲᅲ	-7.55635
입니다	-7.56316
▁ᅳᅳ	-7.57381
선	-7.58203
▁중	-7.58963
▁보면	-7.59847
▁좋다	-7.60067
본	-7.60184
▁하는	-7.60369
좀	-7.60398
▁무슨	-7.60501
▁사랑	-7.60736
남	-7.60794
ᅲ	-7.61824
▁사	-7.62131
조	-7.6249
▁없고	-7.62605
▁정	-7.62704
작	-7.62738
▁말이	-7.62857
▁할	-7.6297
르	-7.63234
▁김	-7.63258
▁와	-7.63489
드라마	-7.63654
▁지금	-7.63695
▁만든	-7.63731
▁한국	-7.63994
▁대	-7.64007
▁재밌다	-7.64256
당	-7.64846
▁조	-7.65033
없는	-7.65144
걸	-7.65256
유	-7.65752
▁처음	-7.65947
동	-7.66008
▁어	-7.66171
▁좋아	-7.66476
있는	-7.67001
울	-7.68219
)	-7.68222
줄	-7.69197
씨	-7.69226
정말	-7.69473
린	-7.69571
바	-7.69576
▁아니	-7.69636
란	-7.69815
연	-7.69907
▁그리고	-7.70017
▁ᄒᄒ	-7.70046
▁느낌	-7.7016
▁배우	-7.70355
두	-7.70608
▁마	-7.71185
▁일본	-7.71255
▁일	-7.71328
긴	-7.71931
호	-7.72095
▁비	-7.72465
ᅳᅳ	-7.72523
으면	-7.72915
부터	-7.72974
▁다른	-7.73184
모	-7.73471
위	-7.73524
,,	-7.74104
▁영화다	-7.75377
된	-7.75748
3	-7.76336
준	-7.76346
에게	-7.76696
었다	-7.76878
▁유	-7.77135
▁재미있게	-7.77172
레	-7.77173
▁거	-7.77252
이나	-7.77334
난	-7.77548
▁봤다	-7.77565
래	-7.78192
죠	-7.78402
타	-7.78818
▁대박	-7.78823
▁코미디	-7.79124
심	-7.79215
크	-7.79292
▁기	-7.79804
운	-7.79819
▁알	-7.80059
▁내용	-7.8015
▁끝까지	-7.81002
길	-7.81269
한다	-7.81307
▁봐도	-7.81312
▁솔직히	-7.81867
▁최악	-7.81884
구나	-7.82014
▁최악의	-7.82197
▁돈	-7.8225
▁굿	-7.82274
잘	-7.82285
▁두	-7.82491
▁제	-7.82698
▁자	-7.82753
-	-7.82903
▁재미없다	-7.82948
▁연출	-7.83012
살	-7.8337
▁아주	-7.83748
발	-7.83769
▁있다	-7.84257
들의	-7.84364
합니다	-7.84564
▁이걸	-7.84642
▁반	-7.85015
류	-7.85626
판	-7.86106
▁같은	-7.8653
명	-7.86679
▁신	-7.86694
▁뭔가	-7.86728
인가	-7.86976
▁시	-7.87257
▁해	-7.87438
▁이영화	-7.87591
▁구	-7.8763
▁때	-7.87702
워	-7.88747
까	-7.89346
봤는데	-7.89557
루	-7.90062
라는	-7.90205
ᄒᄒ	-7.90252
연기	-7.90936
노	-7.91002
프	-7.91326
했던	-7.91351
때문에	-7.91534
▁여자	-7.91844
재	-7.92475
▁인생	-7.92707
▁이상	-7.93177
번	-7.93221
▁한번	-7.93236
▁모	-7.93439
▁'	-7.93634
날	-7.94058
단	-7.94189
간	-7.94498
▁우	-7.94504
▁모두	-7.94692
하네	-7.94838
하나	-7.95049
저	-7.95414
10	-7.95485
님	-7.95748
파	-7.95972
▁전혀	-7.96237
티	-7.96374
점도	-7.96474
없다	-7.96957
시간	-7.97107
경	-7.97218
희	-7.97424
▁내용이	-7.97439
▁소	-7.97496
방	-7.97569
▁애	-7.97734
▁후	-7.97763
되	-7.98345
▁추천	-7.98345
▁부	-7.98797
국	-7.9955
인지	-7.99606
으	-7.99892
민	-8.00178
▁하지만	-8.0021
▁대한	-8.00363
피	-8.00543
~~~	-8.0055
(	-8.00569
!!!!	-8.00616
▁아니다	-8.00729
지는	-8.00788
짱	-8.00789
▁공포	-8.00904
박	-8.00953
ᄒ	-8.01271
림	-8.0153
엔	-8.01538
▁7	-8.0172
▁0	-8.01998
▁5	-8.02009
▁보기	-8.02062
▁아름다운	-8.0207
▁같다	-8.02353
▁줄	-8.02435
ᅳ	-8.02569
▁사람	-8.03324
관	-8.03378
▁남	-8.03602
든	-8.03669
되는	-8.03786
♥	-8.03909
애	-8.04048
▁실망	-8.04059
처럼	-8.04276
▁스	-8.04291
▁딱	-8.04434
▁재밌어요	-8.04773
▁그래도	-8.04988
▁스릴러	-8.05744
따	-8.05873
▁4	-8.06041
점이	-8.06053
▁수준	-8.0609
카	-8.06094
하면	-8.06564
터	-8.0676
▁제일	-8.07011
문	-8.07026
차	-8.07184
▁끝	-8.0729
이랑	-8.07377
▁싶다	-8.07437
▁우리	-8.07617
▁되	-8.07649
e	-8.07756
▁내내	-8.07777
볼	-8.07992
겨	-8.08361
▁반전	-8.08515
키	-8.08734
생각	-8.08843
▁계속	-8.08976
들은	-8.08978
▁9	-8.09052
▁보다	-8.09202
▁만드는	-8.0927
하지만	-8.09559
면서	-8.09668
▁만들어	-8.0998
달	-8.10288
▁재미도	-8.10647
▁연기가	-8.10663
▁않고	-8.10879
▁이제	-8.10956
▁배우들	-8.11346
없이	-8.11518
▁많은	-8.11902
▁박	-8.12051
▁않은	-8.12276
못	-8.1231
▁나오는	-8.12484
▁OO	-8.12569
생	-8.12671
▁아까운	-8.12772
▁재	-8.13041
반	-8.13055
▁나는	-8.13097
▁않는	-8.13315
▁어떻게	-8.13472
▁강	-8.1348
▁보다가	-8.1359
▁ᄏᄏᄏᄏ	-8.13873
스토리	-8.13965
▁배	-8.14001
▁8	-8.14004
▁장	-8.14112
▁아니라	-8.14174
▁이해	-8.14303
년대	-8.14324
겠다	-8.14328
▁전개	-8.14865
▁여운이	-8.15356
공	-8.1539
형	-8.15586
4	-8.15852
▁아닌	-8.15917
▁조금	-8.15974
o	-8.16139
후	-8.16406
▁내용도	-8.1641
봤	-8.1643
▁바	-8.16547
이라	-8.16902
망	-8.17304
▁음악	-8.17677
▁듯	-8.1775
며	-8.17771
없	-8.17883
▁최고다	-8.18013
▁주인공	-8.18221
▁재밌	-8.18443
▁결말	-8.18497
▁멋진	-8.18588
▁남는	-8.18634
▁건	-8.18726
▁절대	-8.18785
버	-8.18799
▁공	-8.18859
▁예	-8.1888
;;;	-8.19025
▁아직도	-8.19082
▁오랜만에	-8.19086
▁엄청	-8.19329
▁불	-8.19335
▁근데	-8.194
???	-8.19414
하네요	-8.19454
▁개봉	-8.19504
▁^^	-8.19611
즈	-8.19617
현	-8.19651
왜	-8.19908
ᅮᅮ	-8.20297
▁장면	-8.20657
▁속	-8.20671
산	-8.20679
니까	-8.20737
▁감독이	-8.20803
▁시간이	-8.21139
▁피	-8.21364
▁뻔한	-8.21518
▁영화라고	-8.2167
~!	-8.21966
▁애니	-8.21975
최고	-8.22179
▁연기도	-8.22412
▁걍	-8.22533
▁성	-8.22757
점은	-8.23121
배	-8.23235
ᄏᄏᄏᄏ	-8.23277
▁기억	-8.23291
정도	-8.23363
▁요즘	-8.23738
▁욕	-8.23823
져	-8.24013
지도	-8.24061
▁연기력	-8.24312
참	-8.24323
다니	-8.24335
▁막장	-8.24498
▁나도	-8.24778
속	-8.24979
실	-8.25131
예	-8.25301
감동	-8.25514
▁ᅲ	-8.2563
하기	-8.25762
▁한국영화	-8.25833
▁날	-8.25916
▁수작	-8.25992
▁지루한	-8.26143
5	-8.26337
코	-8.26381
▁좋았다	-8.26441
보면	-8.26579
▁스토리가	-8.2664
▁지루함	-8.26745
▁원	-8.26794
▁B	-8.26856
것도	-8.26882
▁영	-8.27332
▁눈물	-8.27369
▁영화입니다	-8.27448
▁공포영화	-8.2746
▁때문에	-8.27648
▁OOO	-8.27666
금	-8.27785
▁봤습니다	-8.27883
▁제목	-8.2802
토	-8.28179
▁주는	-8.28185
극	-8.28258
▁지루하고	-8.28502
학	-8.28592
이란	-8.28661
▁모든	-8.28832
▁남자	-8.29027
d	-8.29201
뿐	-8.29675
▁노	-8.29732
쳐	-8.29785
보는	-8.29897
▁울	-8.29986
▁졸작	-8.30016
▁나름	-8.30041
▁재미가	-8.30191
▁소재	-8.30414
▁미국	-8.30535
▁재밌는	-8.3057
▁그런	-8.30728
,,,	-8.30838
구만	-8.30989
▁좋고	-8.31014
▁파	-8.31104
▁보세요	-8.31149
▁없	-8.31286
▁봤던	-8.31377
않	-8.3138
▁시리즈	-8.31406
▁제대로	-8.31426
▁쓰	-8.31462
다가	-8.3148
▁괜찮은	-8.31767
평점	-8.31826
매	-8.32159
▁눈	-8.32185
▁진심	-8.32235
▁걸	-8.32256
▁차라리	-8.32553
▁가슴	-8.32713
려고	-8.3276
해요	-8.33003
봤다	-8.33011
▁원작	-8.33062
태	-8.33094
역	-8.3323
▁도대체	-8.33437
▁싶은	-8.33463
▁없음	-8.33794
밖에	-8.33816
케	-8.33823
꺼	-8.33959
였다	-8.34086
적으로	-8.34137
▁가족	-8.34174
▁강추	-8.34564
6	-8.34739
있다	-8.34839
▁기분	-8.35061
머	-8.35152
▁만들	-8.35169
▁발	-8.35435
▁현실	-8.35477
인듯	-8.3577
▁봤	-8.35886
재밌	-8.36034
승	-8.36196
t	-8.36283
던데	-8.36395
▁지루하다	-8.3646
▁나온	-8.36535
잼	-8.3674
▁알바	-8.3693
/	-8.37139
▁잼	-8.37208
알	-8.37315
▁진	-8.37836
▁재밌음	-8.37847
뻔	-8.37923
회	-8.38125
▁좋아요	-8.38127
▁공감	-8.3829
집	-8.38466
▁나오	-8.38548
넘	-8.3865
이라는	-8.38783
▁뭘	-8.38809
▁인	-8.38921
7	-8.39048
종	-8.39057
▁감독의	-8.39316
배우	-8.39546
▁심	-8.39569
죽	-8.39729
▁않	-8.39804
▁세	-8.39826
▁초	-8.39881
▁봤어요	-8.39991
▁후회	-8.40074
▁시작	-8.40163
8	-8.40344
었던	-8.40512
한테	-8.40519
▁인간	-8.4063
그냥	-8.4087
h	-8.40998
▁대사	-8.41163
▁영상	-8.41221
▁우리나라	-8.41356
▁그저	-8.41427
봄	-8.41464
악	-8.41515
테	-8.41722
▁긴장감	-8.41844
i	-8.41969
이네	-8.42221
▁있	-8.42223
▁스토리도	-8.42324
투	-8.42338
▁좋아하는	-8.4234
릴	-8.42446
체	-8.42535
더라	-8.42696
어서	-8.42802
▁동	-8.42822
아니	-8.43113
▁되는	-8.43119
▁존나	-8.43143
는거	-8.43235
능	-8.43265
▁기억에	-8.43535
▁머	-8.43581
재미	-8.43783
▁망	-8.44292
았	-8.44435
▁좋	-8.44699
이야	-8.44928
석	-8.45011
난다	-8.45081
▁마지막에	-8.45085
등	-8.45147
사랑	-8.45182
탄	-8.45195
▁아니고	-8.4522
감독	-8.45231
ᅮ	-8.45341
했	-8.45713
불	-8.45783
점대	-8.45947
▁20	-8.4638
▁몇	-8.46386
봐	-8.46414
▁연	-8.46523
리는	-8.46536
▁하고	-8.46656
▁뭔	-8.46784
작품	-8.46885
▁허	-8.4693
▁코믹	-8.46947
먹	-8.46957
했는데	-8.47
▁ᄒ	-8.47048
▁웃	-8.47233
▁정도	-8.47365
강	-8.47382
▁보면서	-8.47582
움	-8.47647
>	-8.47672
었는데	-8.47744
▁애니메이션	-8.47771
스트	-8.47812
▁될	-8.4784
▁시나리오	-8.47926
▁보는내내	-8.47939
대로	-8.48025
중에	-8.48034
▁매	-8.48149
▁함께	-8.4831
녀	-8.48325
격	-8.48382
▁선	-8.48516
▁막	-8.48753
사람	-8.49202
빠	-8.49531
포	-8.49561
▁만화	-8.49662
▁영화의	-8.49869
▁여	-8.499
건지	-8.50035
는게	-8.5014
이런	-8.5017
락	-8.5044
맨	-8.5069
▁캐릭터	-8.50707
절	-8.5087
▁극장에서	-8.50875
▁최	-8.509
입	-8.50967
니다	-8.51052
해도	-8.51145
력	-8.51256
▁캐스팅	-8.51323
▁베	-8.51551
설	-8.51618
론	-8.51681
액션	-8.52012
▁ᅮᅮ	-8.52047
통	-8.52225
보단	-8.52248
▁이해가	-8.52499
▁음	-8.53048
씬	-8.53412
▁졸	-8.53777
라도	-8.53813
▁감동이	-8.53825
끼	-8.53962
s	-8.54327
▁-	-8.54511
김	-8.54735
뭐	-8.54837
▁제발	-8.55072
창	-8.55073
업	-8.55075
장면	-8.55092
▁못한	-8.55432
▁봐야	-8.55524
▁꽤	-8.55794
봐도	-8.55878
했음	-8.55898
a	-8.56126
▁매우	-8.56215
▁맞	-8.5624
▁배우들의	-8.5629
왔	-8.56316
▁표현	-8.56342
군요	-8.56355
이고	-8.56492
열	-8.56589
만큼	-8.56759
▁모르겠다	-8.56799
▁차	-8.56948
좋아	-8.57281
버린	-8.5734
▁상	-8.57485
천	-8.5752
▁사실	-8.57545
병	-8.57633
▁죽	-8.57669
▁생	-8.57746
▁노잼	-8.57876
▁행복	-8.57992
▁필요	-8.58149
쓰레기	-8.58582
▁예술	-8.58628
글	-8.58663
▁지루	-8.58751
돈	-8.58805
증	-8.59171
▁없이	-8.59179
▁재미없음	-8.59407
직	-8.59409
▁걸작	-8.59448
▁6	-8.59522
▁노래	-8.59578
▁미친	-8.59599
었	-8.59639
▁영화에	-8.59763
▁개인적으로	-8.59929
▁재밌고	-8.60077
▁웃기	-8.60178
▁큰	-8.60376
▁재미있다	-8.60379
너	-8.60402
주는	-8.60494
짐	-8.60597
▁토	-8.60677
▁가슴이	-8.60748
계	-8.60757
▁오늘	-8.60897
완전	-8.60958
이상	-8.61011
싶	-8.61032
양	-8.61089
▁몰입도	-8.61118
▁그만	-8.6127
▁장난	-8.61278
교	-8.61322
▁성룡	-8.6138
▁안되는	-8.61502
▁더빙	-8.61525
▁결국	-8.61765
슨	-8.6186
▁쓰레기영화	-8.61866
▁어설픈	-8.61891
▁감동적인	-8.6197
브	-8.62058
행	-8.62061
▁별점	-8.62121
근	-8.62314
▁보지	-8.6256
▁호	-8.62642
▁간만에	-8.62664
담	-8.62667
▁영화로	-8.62854
▁영화네요	-8.63108
▁억지	-8.63428
▁잔잔한	-8.63491
▁마음이	-8.63654
g	-8.63709
▁정신	-8.63894
▁매력	-8.63924
▁된	-8.63998
▁단	-8.64241
▁재미있어요	-8.64397
▁않는다	-8.6442
▁재미없	-8.64446
▁결말이	-8.6472
▁중국	-8.64839
메	-8.65081
▁타	-8.65115
▁사람들	-8.65131
이거	-8.6522
▁유치	-8.65252
▁재밋	-8.6527
▁어떤	-8.65326
▁너무나	-8.65551
▁위한	-8.65571
▁아쉽다	-8.65656
▁치	-8.6572
▁높	-8.65728
된다	-8.65806
▁평	-8.65868
▁재미있는	-8.65985
▁마음	-8.66014
을까	-8.66069
법	-8.66112
▁감	-8.66311
▁살아	-8.66414
▁않다	-8.66431
▁웃음	-8.66561
+	-8.6659
표	-8.66805
▁기억이	-8.66857
▁똥	-8.66861
이네요	-8.66913
▁분위기	-8.66943
순	-8.67159
거야	-8.67245
았다	-8.67318
베	-8.67432
색	-8.67552
이라고	-8.67887
느	-8.67943
""	-8.68021
▁특히	-8.68065
▁영화중	-8.68095
나는	-8.68292
들을	-8.68437
▁내용은	-8.68443
였	-8.68534
▁아이	-8.68598
▁들	-8.68685
▁살	-8.68718
▁너	-8.68741
▁스릴	-8.6888
는지	-8.68918
▁눈물이	-8.69009
▁재밌네요	-8.69039
▁약간	-8.69197
초	-8.69247
▁추	-8.69389
인줄	-8.69601
▁백	-8.69606
▁뭐야	-8.69612
▁없어	-8.69688
었음	-8.69726
갈	-8.69826
영화는	-8.69834
하면서	-8.6987
칠	-8.69873
온	-8.69974
블	-8.70212
▁누가	-8.70285
▁극	-8.70648
9	-8.70675
▁준	-8.70821
이지만	-8.70879
쓰	-8.71011
▁허접	-8.71022
점을	-8.71135
진다	-8.71312
▁로맨스	-8.71577
할수	-8.7165
▁아무리	-8.71681
▁따라	-8.71844
땜에	-8.71855
▁연기는	-8.72052
▁몰	-8.72116
▁갈수록	-8.72179
련	-8.72179
짓	-8.72278
에도	-8.72389
▁엔딩	-8.72432
▁카	-8.72439
▁없었다	-8.72476
ᄋ	-8.72668
었어요	-8.72806
▁애들	-8.72828
▁야	-8.72905
잇	-8.72945
▁간	-8.73038
▁대체	-8.73101
▁재미는	-8.73298
▁물	-8.73374
▁좋은데	-8.73413
추	-8.73632
▁존	-8.73672
내용	-8.73687
이지	-8.73713
▁잠	-8.73834
평	-8.73888
▁있고	-8.73935
▁감동도	-8.73977
-_-	-8.7409
▁구성	-8.74107
슬	-8.74306
▁보게	-8.74492
▁설정	-8.74507
▁밖에	-8.74527
▁생각보다	-8.74683
▁생각이	-8.74692
0	-8.74788
▁사람이	-8.74837
▁ᅳ	-8.74952
▁영화관에서	-8.75126
짜	-8.75466
▁꿀잼	-8.75593
나요	-8.75595
▁시즌	-8.75763
기는	-8.7579
환	-8.75822
이었다	-8.75886
잡	-8.7589
▁아무	-8.76206
기도	-8.76494
맞	-8.76514
▁자체	-8.7667
결	-8.7676
새	-8.76865
존	-8.76883
훈	-8.77108
▁찾아	-8.77189
▁진정한	-8.77203
▁하나도	-8.77274
▁재미없는	-8.77319
▁같이	-8.77562
약	-8.7762
▁발연기	-8.77809
린다	-8.77863
수가	-8.77875
~!!	-8.77939
k	-8.77958
▁문제	-8.78109
건가	-8.78212
▁실	-8.78296
해라	-8.78304
돌	-8.78549
▁맘에	-8.78566
향	-8.7857
왕	-8.78644
만들	-8.78776
른	-8.78961
▁점수	-8.79066
▁총	-8.79212
기에	-8.79359
범	-8.79618
▁그나마	-8.79649
수준	-8.79654
▁약	-8.79696
름	-8.79768
▁메	-8.79927
레이	-8.80056
▁볼만한	-8.80288
▁훨씬	-8.80464
▁싶	-8.80532
"	-8.80612
됨	-8.80638
▁의미	-8.807
또	-8.80813
플	-8.80931
이건	-8.81056
▁영상미	-8.8111
소리	-8.81611
리고	-8.81614
느낌	-8.81761
▁길	-8.81913
▁있었	-8.82163
▁화	-8.82226
ᄉ	-8.82255
보기	-8.82263
년이	-8.82272
습	-8.82393
▁나왔	-8.82468
▁당시	-8.82604
▁다큐	-8.82668
기대	-8.82747
▁명	-8.82812
▁그래서	-8.82964
기를	-8.82966
욕	-8.83101
▁찍	-8.83297
별	-8.83446
▁얼마나	-8.8374
있	-8.83807
막	-8.83849
합	-8.83904
라면	-8.83945
거지	-8.83995
▁뭐지	-8.84329
좋	-8.84403
슴	-8.84436
렸	-8.845
▁한다	-8.84582
▁경	-8.84937
▁안되	-8.85355
y	-8.85364
외	-8.85372
재미있	-8.85462
권	-8.85468
이야기	-8.85483
▁잼있	-8.85542
언	-8.85649
각	-8.85674
▁주연	-8.85776
▁많	-8.85987
▁배경	-8.8604
웃	-8.86127
▁출연	-8.86228
친	-8.86234
♡	-8.86263
▁준다	-8.86288
▁어느	-8.86366
▁들어	-8.86557
▁이런영화	-8.86811
▁시대	-8.86936
_	-8.86967
▁천	-8.87042
▁좋은영화	-8.87087
될	-8.87118
▁뿐	-8.87223
받	-8.87293
편이	-8.87364
▁뒤	-8.87856
▁올	-8.87945
께	-8.87953
00	-8.88003
▁전쟁	-8.88021
났	-8.88022
▁힘	-8.88111
▁위해	-8.88126
어야	-8.88177
▁그렇게	-8.88245
먼	-8.88444
스러운	-8.88535
였음	-8.88634
▁외	-8.88656
출	-8.88762
▁아님	-8.88764
▁네이버	-8.88908
잖아	-8.88922
▁당	-8.88958
▁재밌는데	-8.88965
하며	-8.89134
▁추억	-8.89164
▁느낌이	-8.89207
잔	-8.89254
퍼	-8.89311
▁손	-8.89483
c	-8.89517
처	-8.89636
별로	-8.89676
보니	-8.89703
▁분	-8.89722
▁돌	-8.89884
▁영화였다	-8.89951
▁잡	-8.90034
▁있을까	-8.90043
▁영화임	-8.90386
▁30	-8.90429
▁"	-8.90462
▁전부	-8.90486
r	-8.90489
▁위	-8.90632
▁멜로	-8.90676
▁것이	-8.90701
▁초딩	-8.90703
백	-8.90793
놓고	-8.90813
D	-8.90825
빈	-8.9088
▁감동을	-8.90881
션	-8.90964
치는	-8.91058
▁보여주는	-8.91106
▁열	-8.91125
▁데	-8.91248
했지만	-8.91256
▁주고	-8.91263
패	-8.91295
~~~~	-8.91335
▁비디오	-8.9135
▁다시봐도	-8.9171
▁CG	-8.92018
▁버	-8.92126
▁같아요	-8.92384
듬	-8.92415
▁뻔	-8.92533
나오는	-8.92612
다고	-8.92935
▁봤음	-8.92946
기만	-8.93106
▁같	-8.93233
▁크	-8.93338
하는데	-8.9334
▁포스터	-8.9337
▁배우들이	-8.93514
b	-8.93587
▁오래	-8.93664
▁만점	-8.93756
▁뭐냐	-8.93886
여자	-8.93942
▁친구	-8.94036
▁충격	-8.94094
료	-8.94337
u	-8.94372
▁아까움	-8.94515
올	-8.94518
▁볼만	-8.94646
▁스토리는	-8.94776
대박	-8.94807
▁감성	-8.9485
▁여주인공	-8.94865
▁봐라	-8.94987
▁먹	-8.95044
▁이것도	-8.95061
졌	-8.95132
▁좋네요	-8.95156
해야	-8.9544
▁존재	-8.95441
▁감정	-8.95503
▁어디서	-8.95549
주의	-8.95685
▁갈	-8.95724
분들	-8.95791
????	-8.95808
▁악	-8.95981
▁역	-8.96075
▁알고	-8.9613
▁중간에	-8.96166
m	-8.96184
▁관객	-8.96196
OO	-8.9629
▁있을	-8.96298
▁생각하게	-8.9634
찍	-8.96365
눈	-8.96394
영화를	-8.9662
▁적	-8.96691
치고	-8.96774
▁상당히	-8.9692
▁재밌었다	-8.96938
▁너무너무	-8.97129
광	-8.97137
지루	-8.97236
으나	-8.97239
허	-8.97397
▁평가	-8.97486
▁이딴	-8.97489
▁생각을	-8.97492
▁절	-8.97579
▁헐	-8.97596
▁깨	-8.97639
▁첨	-8.98031
▁낫다	-8.98081
▁엄마	-8.98284
라서	-8.98307
▁이영화를	-8.98381
▁판타지	-8.985
척	-8.98569
길래	-8.98635
철	-8.98671
▁다들	-8.98951
▁어릴때	-8.99055
▁여기	-8.99419
혜	-8.99486
▁맛	-8.99497
이라도	-8.99508
명작	-8.99542
년전	-8.99608
없음	-8.99685
아서	-8.99704
▁연기를	-8.99721
영화가	-9.00019
▁비해	-9.00048
▁줄거리	-9.00119
▁바로	-9.003
찬	-9.00323
▁포	-9.00405
좋은	-9.00425
낸	-9.00443
견	-9.00498
▁집중	-9.00525
숙	-9.00536
더니	-9.006
한영화	-9.00747
편은	-9.00774
▁각본	-9.00774
▁대단한	-9.00788
▁TV	-9.0079
거리	-9.00821
▁예상	-9.00821
적이	-9.00834
▁드	-9.01109
▁요	-9.01127
없고	-9.01135
런	-9.01153
▁비교	-9.012
다시	-9.01316
p	-9.01331
▁봄	-9.01386
▁영화인데	-9.01451
했어요	-9.01499
▁나와서	-9.01614
▁이름	-9.01698
▁더럽게	-9.01856
▁흠	-9.02004
햇	-9.02125
▁끝나	-9.02157
▁따뜻한	-9.02319
▁그대로	-9.02419
기가	-9.02442
겠지	-9.02459
▁코	-9.02487
▁옛날	-9.02551
써	-9.02561
듯한	-9.02589
라니	-9.02648
▁아직	-9.02649
있고	-9.0268
▁감동적이	-9.0287
▁글	-9.03008
▁지루해	-9.03013
▁나올	-9.03023
▁여배우	-9.03065
▁레	-9.03153
▁봤지만	-9.03364
모르	-9.03447
▁나이	-9.03699
튼	-9.03699
념	-9.03754
▁새로운	-9.03762
▁입	-9.03793
▁삼류	-9.03804
▁봐	-9.03828
재밋	-9.0391
▁원작을	-9.03914
▁몰입	-9.03973
▁평점을	-9.03987
▁재미없어	-9.04016
▁관	-9.04065
▁거의	-9.04109
탈	-9.04254
▁장르	-9.04391
사람들	-9.04406
▁한마디로	-9.04411
▁딸	-9.04534
▁90	-9.04551
월	-9.04686
▁얘기	-9.04723
▁재밌어	-9.04746
▁언제	-9.04764
▁했는데	-9.04845
익	-9.04849
▁역사	-9.05067
침	-9.05076
▁봐서	-9.05139
▁없네	-9.05175
리가	-9.05245
혀	-9.0526
틀	-9.05274
▁아이들	-9.05294
것이	-9.05321
▁그닥	-9.05518
쉬	-9.05526
보다는	-9.05695
f	-9.05744
▁여주	-9.05911
▁윤	-9.05912
▁짜증	-9.05919
▁아까워	-9.05947
할때	-9.05964
▁장면이	-9.06078
▁100	-9.06147
▁두번	-9.06159
덕	-9.06209
효	-9.06228
추천	-9.06237
▁마음에	-9.06379
▁흥행	-9.06417
▁얼굴	-9.06424
최악	-9.06453
▁유치한	-9.06531
시리즈	-9.06667
▁패	-9.06677
▁코메디	-9.06713
겠	-9.06775
▁좋음	-9.06883
▁종	-9.07023
▁왕	-9.07239
삼	-9.07341
▁M	-9.07529
채	-9.07613
징	-9.07619
^	-9.07642
▁훌륭한	-9.0767
목	-9.078
해주	-9.07924
곡	-9.08021
커	-9.08088
▁사회	-9.08142
▁했다	-9.08161
씩	-9.08211
▁멋있	-9.08229
▁휴	-9.08291
독	-9.08328
▁b	-9.08339
▁주제	-9.08383
놈	-9.08508
귀	-9.08657
▁뭐가	-9.08671
▁혼자	-9.08695
▁재미있	-9.08707
▁몸	-9.08767
▁만들었	-9.08812
▁극장판	-9.08813
윤	-9.08829
▁으	-9.09044
▁세계	-9.09105
복	-9.09122
록	-9.09221
▁킬링타임용	-9.09225
▁황	-9.09292
해지는	-9.09353
츠	-9.09357
끝	-9.09368
▁모습	-9.0972
완	-9.09829
▁ᄍᄍ	-9.09881
▁빨리	-9.09929
근데	-9.10177
▁슬픈	-9.10287
엇	-9.10482
갑	-9.10541
술	-9.10631
▁하다	-9.10757
▁게	-9.1077
▁팬	-9.10893
만으로도	-9.10905
들어	-9.10981
▁""	-9.11048
굿	-9.11106
▁대단	-9.11108
▁나의	-9.11173
▁번	-9.11186
▁그러나	-9.11214
고싶다	-9.11233
시대	-9.11332
▁나와	-9.11424
▁흥미진진	-9.11432
▁같은데	-9.11474
앗	-9.11653
▁대해	-9.11657
봐라	-9.11701
▁편	-9.11747
▁첫	-9.11775
▁암	-9.11838
억	-9.119
▁부족	-9.11919
▁연출력	-9.12026
▁바보	-9.12044
▁그리	-9.12138
▁작가	-9.1217
만한	-9.12172
▁만들지	-9.1223
거냐	-9.12363
▁양	-9.12377
▁제작	-9.12391
▁질	-9.12527
마지막	-9.12574
▁통	-9.12612
▁망작	-9.12673
특	-9.12703
▁찾	-9.12859
▁작	-9.12863
▁굉장히	-9.12877
염	-9.12877
▁어렸을때	-9.12932
▁평점에	-9.12948
▁재밌었어요	-9.12961
▁개연성	-9.12968
▁의도	-9.1311
▁감독님	-9.13119
▁허무	-9.13151
▁소리	-9.13153
▁나온다	-9.13155
▁변	-9.13156
▁산	-9.13186
재미없	-9.13356
▁그러	-9.13384
▁달	-9.13514
좋다	-9.13607
나오	-9.13612
간다	-9.13662
▁읽	-9.13721
▁(	-9.13744
▁일본영화	-9.13795
버리	-9.13804
▁병맛	-9.13816
▁저질	-9.13864
같이	-9.13967
쪽	-9.14078
▁누구	-9.14095
이라면	-9.14125
▁더욱	-9.14184
▁엄청난	-9.14187
▁영화도	-9.14247
▁된다	-9.14284
하자	-9.14319
하냐	-9.14431
이라니	-9.14544
야지	-9.14568
▁순	-9.14637
겟	-9.14679
n	-9.14705
조차	-9.14813
▁처음부터	-9.14881
청	-9.14931
남자	-9.14978
▁방	-9.14995
을때	-9.15168
▁느껴	-9.15214
▁브	-9.15353
▁새	-9.15439
▁어디	-9.1547
이냐	-9.15499
▁화면	-9.15606
낮	-9.15624
▁충분히	-9.15634
▁관람	-9.15664
▁궁금	-9.15723
▁불륜	-9.15825
본다	-9.15828
아깝다	-9.15879
▁삼	-9.15918
음악	-9.1603
도없고	-9.16041
▁80	-9.16062
▁별루	-9.1629
▁제가	-9.16387
짝	-9.1643
▁만족	-9.16438
▁놀	-9.16447
▁머리	-9.16481
롭	-9.16506
오빠	-9.16595
▁그런지	-9.16619
▁높은	-9.16694
▁다음	-9.16732
립	-9.16764
▁힘들	-9.16775
:	-9.16836
한거	-9.1702
엉	-9.17062
▁담	-9.17063
▁졸라	-9.17083
▁않았	-9.17121
했습니다	-9.17202
▁재미있고	-9.17249
▁완벽	-9.17255
네여	-9.17266
에는	-9.1746
스럽다	-9.17497
▁낮은	-9.17656
▁완벽한	-9.17708
▁무조건	-9.17771
▁ᄒᄒᄒ	-9.1778
▁짜	-9.17784
▁아이들이	-9.17868
▁계	-9.17945
▁것을	-9.17992
▁이영화는	-9.18083
▁-_-	-9.1812
▁안된다	-9.18262
▁있었다	-9.18325
땐	-9.1836
▁돈이	-9.18384
▁도저히	-9.184
▁전형적인	-9.18425
▁끌	-9.18454
▁진실	-9.18469
▁초반	-9.18576
는건	-9.18595
▁성우	-9.18673
▁실화	-9.18677
만든	-9.18886
▁사람들이	-9.18897
처음	-9.19024
이게	-9.19041
▁tv	-9.19097
▁유머	-9.19134
이에요	-9.19203
▁돈주고	-9.19228
▁속편	-9.19367
▁봤네요	-9.19404
웠	-9.19451
재밌게	-9.19499
▁예전에	-9.19528
▁밀	-9.19571
같다	-9.19582
▁좋았어요	-9.19733
품	-9.19873
건데	-9.19873
구요	-9.19893
성이	-9.20119
을듯	-9.20143
▁부족한	-9.20167
▁꿈	-9.204
예요	-9.20421
▁이정도	-9.20448
그리고	-9.20511
년도	-9.20597
▁알았다	-9.20601
▁스타일	-9.20707
▁낮	-9.20728
▁대단하다	-9.20753
휴	-9.20768
봤어요	-9.20925
▁괜히	-9.20958
▁골	-9.20995
▁하지	-9.21033
봐서	-9.2106
겠지만	-9.21077
▁소설	-9.21217
▁명작이다	-9.21407
▁자체가	-9.21421
▁둘	-9.21445
▁못하는	-9.21509
껏	-9.21605
▁항상	-9.21607
▁ᄏᄏᄏᄏᄏ	-9.21653
▁현	-9.21668
했으면	-9.21671
▁그래픽	-9.21674
▁저런	-9.2168
에요	-9.21708
▁점점	-9.2182
▁그것	-9.22022
들도	-9.22032
풍	-9.221
▁대작	-9.2212
벌	-9.22253
▁유쾌한	-9.22256
▁아오	-9.22257
▁반전이	-9.2227
▁귀여운	-9.22273
▁따	-9.22424
▁광	-9.22433
최고의	-9.22634
▁나만	-9.22737
▁볼수	-9.22754
점준다	-9.2283
▁아버지	-9.22851
팬	-9.22882
스터	-9.22895
홍	-9.22916
강추	-9.22929
▁저는	-9.22933
▁왜이리	-9.22985
▁좋겠다	-9.22996
▁있어	-9.23034
▁믿	-9.23257
거다	-9.23289
................	-9.23553
▁돌아	-9.23572
쁘	-9.23585
십	-9.23598
점짜리	-9.23642
▁힘든	-9.23665
주세요	-9.23722
▁생각해	-9.23768
▁것도	-9.23916
전개	-9.23984
▁영화보다	-9.24095
많이	-9.24136
지고	-9.2415
▁예고편	-9.24254
▁액션도	-9.24522
영화다	-9.24648
졌다	-9.24682
▁재미없고	-9.24686
▁프랑스	-9.24805
▁여운	-9.24817
▁액션영화	-9.24881
곤	-9.24889
▁형	-9.24922
▁내인생	-9.24989
었습니다	-9.25077
정도로	-9.25163
▁화이팅	-9.25179
▁주인공이	-9.255
찰	-9.25543
ᄅ	-9.25592
▁청춘	-9.25597
한데	-9.25598
변	-9.25619
혹	-9.25723
▁일단	-9.25775
▁이런게	-9.25924
▁상황	-9.25928
▁지금까지	-9.25994
▁시절	-9.26012
▁믿고	-9.26075
▁보니	-9.26109
▁최악이다	-9.26111
필	-9.26188
애니	-9.26209
ᄆ	-9.26273
밀	-9.26323
▁교	-9.26365
놈들	-9.26449
줘	-9.26502
▁느	-9.266
▁좀비	-9.26672
▁자기	-9.26677
준다	-9.26767
▁잘못	-9.26819
▁아쉽	-9.26938
▁정도로	-9.26971
▁이런걸	-9.26981
▁매력적인	-9.27077
였는데	-9.27102
▁자꾸	-9.27215
속에	-9.27227
도록	-9.27246
▁괜찮	-9.2725
▁가는	-9.27286
많	-9.27349
ᄃ	-9.27402
▁없어서	-9.27625
ᄂ	-9.27626
일까	-9.27645
x	-9.27647
얼	-9.278
▁성장	-9.27843
뜨	-9.27843
나라	-9.27852
였습니다	-9.27937
내가	-9.27939
▁리메이크	-9.27952
▁말도	-9.28002
▁작품성	-9.28082
지금	-9.28088
다는	-9.28109
동안	-9.28187
들에게	-9.28213
에선	-9.28287
반전	-9.2834
▁SF	-9.28345
세요	-9.28505
▁모르고	-9.28619
▁사람은	-9.28822
▁사랑을	-9.28901
랄	-9.28918
킹	-9.29041
▁설	-9.29057
▁겁나	-9.29066
▁아쉬운	-9.29068
▁지금봐도	-9.29143
ᅲᅲᅲ	-9.29255
꼭	-9.2929
드는	-9.297
▁감독은	-9.29722
▁떠	-9.29756
▁좋았음	-9.29823
▁괴	-9.29904
빵	-9.30057
▁이리	-9.30068
▁디	-9.30317
겁	-9.30345
▁숨	-9.30552
떨어	-9.30588
▁알았	-9.30614
▁유쾌	-9.30672
--	-9.30685
▁문	-9.30708
맛	-9.30726
▁없네요	-9.30832
봐야	-9.30874
났다	-9.30941
앙	-9.31138
규	-9.31168
▁글쎄	-9.31171
▁시간낭비	-9.31226
▁이런거	-9.31227
적이고	-9.3132
배우들	-9.31386
▁한계	-9.31417
▁써	-9.31453
그런	-9.3156
그러	-9.31638
▁이번	-9.31717
▁지금도	-9.31777
한번	-9.31788
▁이연걸	-9.31889
▁있지만	-9.31929
▁천재	-9.31948
▁빠져	-9.31973
▁ᄉᄇ	-9.32022
▁완성도	-9.32067
든다	-9.3216
▁아름답다	-9.32165
▁범죄	-9.32172
▁있어서	-9.32185
책	-9.32226
코미디	-9.32241
▁귀	-9.32257
▁유치하고	-9.32264
▁기대하고	-9.3231
▁이상한	-9.32349
▁짜증나	-9.32359
▁안나오	-9.32459
~^^	-9.32576
▁개그	-9.3258
▁로맨틱	-9.32604
시절	-9.32621
좋아요	-9.32637
▁보는데	-9.32689
▁질질	-9.32714
셨	-9.32754
주인공	-9.32801
답	-9.32854
인거	-9.32933
딱	-9.33011
연출	-9.33168
최	-9.33234
재미없다	-9.33274
▁자신	-9.3334
&	-9.33343
렌	-9.33343
로운	-9.33424
▁상상력	-9.3343
▁아놔	-9.33432
보다가	-9.3352
▁소름	-9.33547
▁처음으로	-9.33552
리스	-9.33582
▁잘봤습니다	-9.33618
하긴	-9.3363
▁전작	-9.33667
하시	-9.33697
지않은	-9.33698
▁어린	-9.33709
걸까	-9.3386
▁황당	-9.33864
▁재미있음	-9.33948
▁흐	-9.34172
,,,,	-9.34213
함을	-9.34216
▁싸	-9.34239
셔	-9.34354
▁극장	-9.34373
▁재미없네	-9.34435
▁느낄	-9.34458
괴	-9.34508
응	-9.3453
실망	-9.34574
▁독	-9.34577
▁평점은	-9.34664
▁해준	-9.34683
▁온	-9.34762
쯤	-9.3477
깔	-9.34818
▁짱짱	-9.34885
다면	-9.349
▁무서운	-9.35019
좋았	-9.35021
▁되어	-9.35024
▁감상	-9.35063
▁전편	-9.35127
거나	-9.35229
줬	-9.35266
▁미화	-9.35286
▁웃긴	-9.35294
▁잼있게	-9.35308
암	-9.35341
되어	-9.35362
▁소재는	-9.35444
;;;;	-9.35523
킬	-9.35562
▁갑자기	-9.35565
▁전개가	-9.35585
▁않을	-9.35626
▁없을	-9.35639
▁가치	-9.35657
▁했	-9.357
▁우울	-9.3575
▁책	-9.35761
▁웃겨	-9.35921
▁순간	-9.36029
눈물	-9.36244
▁추억의	-9.36275
잉	-9.36308
▁밑에	-9.3633
▁ost	-9.36464
▁설명	-9.36483
▁있음	-9.36511
▁보여주	-9.36514
역시	-9.36604
▁왠지	-9.36608
▁복	-9.36631
것같다	-9.36658
영화중	-9.36684
▁신선	-9.36806
ᄒᄒᄒ	-9.36817
꼬	-9.36868
▁이쁘	-9.3703
벨	-9.37074
▁우연히	-9.37099
재밌어요	-9.3719
▁감동적이고	-9.37199
▁중에	-9.37219
▁노력	-9.3731
▁뭔지	-9.37318
▁이유	-9.37373
▁상상	-9.37523
시키	-9.37563
▁그래	-9.37599
▁허접한	-9.37749
하니	-9.37804
웃음	-9.37862
▁마무리	-9.37918
▁않음	-9.37923
*	-9.37957
▁저도	-9.38064
▁보고싶다	-9.38106
▁죽음	-9.38143
▁눈이	-9.38147
▁단순	-9.38167
누	-9.38178
▁게임	-9.38214
▁국	-9.38323
쿠	-9.38383
▁모르겠	-9.38564
▁화려한	-9.38608
▁배우가	-9.38667
렸다	-9.38698
▁잘만든	-9.38843
▁가지고	-9.38847
▁것은	-9.38892
결말	-9.38957
▁신기	-9.39214
▁지루하지	-9.39236
l	-9.39266
골	-9.3933
보세요	-9.39334
끔	-9.39346
땅	-9.39382
▁섹시	-9.39384
▁편집	-9.39419
▁좋았는데	-9.39445
닥	-9.39566
유치	-9.39708
▁C	-9.39756
ᄀ	-9.39805
잼있	-9.39894
하라	-9.39943
함이	-9.39984
인이	-9.4002
다운	-9.40024
▁액션이	-9.40065
묘	-9.40116
으니	-9.40127
팔	-9.40143
▁댓글	-9.40146
안되	-9.40201
▁언	-9.40289
▁재밌었는데	-9.40313
없어	-9.40409
▁훨	-9.40651
클	-9.40674
되고	-9.40693
노잼	-9.40876
▁쳐	-9.40901
오는	-9.40914
▁늘	-9.40953
엿	-9.40963
▁역대	-9.41109
▁자연	-9.41127
▁재밌습니다	-9.41173
▁대한민국	-9.41297
▁낭비	-9.41313
▁느끼게	-9.41323
▁목소리	-9.41392
▁귀엽고	-9.41427
▁A	-9.4145
놓	-9.41641
▁답답	-9.41654
졸	-9.41655
량	-9.4173
ᅡ	-9.41745
쇼	-9.4176
▁선택	-9.41874
▁맥	-9.41886
점주는	-9.42006
수록	-9.42053
먹는	-9.42135
▁바라	-9.42227
▁여성	-9.42284
▁알게	-9.42305
▁참고	-9.42315
▁영화라	-9.42386
▁받	-9.42425
싸	-9.42497
족	-9.42574
보는데	-9.42683
는것	-9.42692
▁원래	-9.42692
▁왜이렇게	-9.42705
▁아깝	-9.42727
짜리	-9.42773
▁지루하	-9.42809
▁19	-9.42873
갔	-9.42875
하던	-9.42905
만으로	-9.4296
▁해도	-9.42986
▁슬	-9.43052
▁느끼	-9.43099
▁입니다	-9.43127
들아	-9.43142
▁교훈	-9.43145
▁쓴	-9.43225
내요	-9.43302
령	-9.43306
▁벌	-9.43346
끄	-9.43403
풀	-9.43412
▁상영	-9.43479
▁알바들	-9.43517
같	-9.43683
▁젤	-9.43766
▁필요없다	-9.438
▁동화	-9.43814
▁없었	-9.43822
▁슬프다	-9.43881
▁태	-9.43924
▁갑	-9.44023
빨	-9.44034
돼	-9.44066
언니	-9.44115
▁어이없	-9.44133
재밌다	-9.44151
★	-9.44164
▁아무것도	-9.44216
▁굳	-9.44239
했어	-9.44252
=	-9.44307
▁세상	-9.44348
▁생각나	-9.44348
▁재밌었	-9.44382
해주는	-9.44394
▁이후	-9.44405
말이	-9.4443
▁영화중에	-9.44468
▁멀	-9.44494
만화	-9.44518
지마라	-9.44603
▁나쁜	-9.44716
▁않았다	-9.44756
년에	-9.44879
드라	-9.44953
널	-9.44978
힌	-9.44984
▁여전히	-9.45019
▁캐	-9.45038
에겐	-9.45056
▁알았는데	-9.45097
T	-9.45109
급영화	-9.45144
하세요	-9.45155
겠네	-9.45235
▁감사	-9.4524
▁자유	-9.45261
▁재미있네요	-9.45268
였어요	-9.45294
▁트	-9.45363
쩌	-9.45383
▁만들었다	-9.45401
인간	-9.45452
만들어	-9.45456
ᄃᄃᄃ	-9.45488
▁어이없는	-9.45497
아이	-9.45534
▁앞	-9.45552
▁싫다	-9.45662
▁연출이	-9.45759
탕	-9.45779
▁재밌네	-9.45779
껄	-9.4581
여서	-9.45847
▁창	-9.4585
나서	-9.4587
▁나를	-9.45916
▁필요없는	-9.45946
멋	-9.4604
▁불편	-9.4611
%	-9.46112
로서	-9.46152
▁인정	-9.46262
▁별로다	-9.46316
▁이미	-9.46338
▁살인	-9.46349
그래도	-9.46474
하는게	-9.46561
▁알아	-9.46601
▁니	-9.46623
E	-9.46643
턴	-9.46644
▁팔	-9.46665
▁어릴적	-9.46695
▁성인	-9.46902
▁독특한	-9.47057
▁금	-9.47149
▁복수	-9.47213
것을	-9.47261
▁영화였습니다	-9.47267
▁비추	-9.47279
ᄍᄍ	-9.47389
▁흥미	-9.47405
부분	-9.47449
싱	-9.47479
축	-9.4748
압	-9.47482
▁이영화가	-9.47547
▁그랬	-9.47547
▁것이다	-9.47553
줌	-9.47701
▁앞으로	-9.4773
▁바람	-9.4788
였던	-9.47903
▁귀신	-9.48056
▁처음이다	-9.48239
겹	-9.48246
▁봐야할	-9.48265
▁훌륭	-9.48344
▁그녀	-9.48393
▁진행	-9.48396
▁ᅮ	-9.48415
ᄃᄃ	-9.48437
이제	-9.48516
▁보시길	-9.48576
영상	-9.48594
▁그럭저럭	-9.48597
▁먹먹	-9.48619
지마	-9.48671
▁s	-9.4869
▁진부한	-9.48725
럽	-9.48765
일뿐	-9.48789
▁듯한	-9.48805
▁지루해서	-9.48822
아닌	-9.48843
▁각	-9.48921
픈	-9.49196
▁어찌	-9.49239
▁그다지	-9.49251
▁취향	-9.49272
▁사랑스러운	-9.49279
스런	-9.49444
가족	-9.49649
▁호러	-9.49682
▁매력이	-9.4971
있게	-9.49779
▁수가	-9.4995
릭	-9.50016
j	-9.50048
폰	-9.50048
▁티	-9.50142
평점이	-9.50157
▁평생	-9.50278
엄	-9.50304
없네	-9.50353
끼리	-9.50398
는걸	-9.50493
▁음악이	-9.50495
그렇	-9.50508
람	-9.50595
▁나에게	-9.50609
▁그런가	-9.50634
면서도	-9.50672
버렸다	-9.5068
▁싶어	-9.50706
스타	-9.50783
봤음	-9.50835
가서	-9.50846
마음	-9.50884
마저	-9.50895
누나	-9.50928
▁좋았습니다	-9.50978
▁보여준	-9.51095
▁처	-9.51179
▁이젠	-9.51184
▁싫어	-9.51192
▁시걸	-9.51198
▁있는데	-9.51284
옥	-9.51295
놓은	-9.51468
딩	-9.51476
▁홍콩	-9.5151
▁까	-9.51542
랬	-9.51572
▁본다	-9.5163
▁이러	-9.51632
것이다	-9.51684
▁액션은	-9.51724
▁표절	-9.51816
▁느껴지는	-9.51864
웠다	-9.51888
▁영웅	-9.51981
▁무섭	-9.52071
을텐데	-9.52122
▁ᄃᄃ	-9.52139
♥♥	-9.52142
▁순수한	-9.52161
버려	-9.5234
순간	-9.52348
▁지나	-9.52424
이트	-9.52532
▁떠나	-9.52648
▁애들이	-9.52673
들과	-9.52712
▁몸매	-9.52718
▁수준이	-9.5274
이면	-9.52761
▁커	-9.52771
▁인간의	-9.52785
▁200	-9.52831
▁이정도면	-9.52861
▁누	-9.53002
전에	-9.53005
▁보기엔	-9.5305
▁그때	-9.53094
C	-9.53134
▁모르는	-9.53158
▁벗	-9.53197
▁말고	-9.53247
▁역시나	-9.53321
짜증	-9.53495
▁결혼	-9.53557
▁인상깊	-9.53573
▁만나	-9.53643
▁봤었는데	-9.53694
▁독립영화	-9.53814
▁어색	-9.5391
▁돌려	-9.53947
▁하면	-9.54001
▁멋지다	-9.54081
깨	-9.54081
▁재밋게	-9.54094
▁+	-9.54107
S	-9.54111
▁마라	-9.54112
시간이	-9.54131
콩	-9.54136
있어	-9.54169
er	-9.54186
세계	-9.54195
▁투	-9.54198
거임	-9.5427
욱	-9.54314
왔다	-9.5432
하는거	-9.54393
▁억지로	-9.544
▁기대를	-9.54436
갔다	-9.5444
▁한편	-9.5446
▁스케일	-9.54474
▁회	-9.54481
▁아쉬움	-9.54491
▁가끔	-9.54515
▁현재	-9.5453
▁보이	-9.54541
▁성공	-9.54594
제목	-9.546
▁삶	-9.54634
▁후반부	-9.54641
▁추천합니다	-9.54663
▁찍은	-9.5467
▁스토리에	-9.54684
▁보지마세요	-9.54716
▁볼만함	-9.54717
나게	-9.54765
▁아름답고	-9.54769
아주	-9.54843
코드	-9.54872
▁몇번을	-9.54983
봣	-9.55089
▁신선한	-9.55093
춘	-9.55124
▁권	-9.55125
▁높다	-9.55209
▁홍	-9.55211
보면서	-9.55212
▁마음을	-9.55365
▁이것	-9.55367
찮	-9.55372
▁아니지만	-9.55386
▁끝내	-9.55417
▁감탄	-9.55442
........	-9.55446
내는	-9.55601
▁너무나도	-9.55617
▁아저씨	-9.55628
▁재밋다	-9.55663
나올	-9.55669
▁사랑이	-9.55828
▁했지만	-9.55833
▁안보	-9.55907
▁재미있었다	-9.55973
▁사람들은	-9.55977
볼만	-9.56014
▁감사합니다	-9.56094
▁맞는	-9.56265
▁보는게	-9.56281
새끼	-9.56295
홀	-9.563
▁good	-9.56357
▁어색한	-9.56383
▁꼬	-9.56448
었지만	-9.56508
▁뒷	-9.56551
▁고전	-9.56594
▁눈을	-9.56627
했고	-9.56657
▁않아	-9.56662
▁미래	-9.56665
▁매력적	-9.56677
▁아빠	-9.56698
페	-9.56738
▁아닌가	-9.56759
.......	-9.56761
▁무지	-9.56839
▁세상에	-9.56855
▁됐	-9.56878
찌	-9.56879
킨	-9.57001
▁슬픔	-9.57014
▁그림	-9.57049
▁볼만하	-9.57121
▁특유의	-9.57167
▁깊이	-9.57226
롱	-9.57226
▁쵝오	-9.57227
▁춤	-9.57242
어도	-9.57269
▁좋았던	-9.57305
자가	-9.57354
시켜	-9.5738
▁이야기를	-9.57381
▁그게	-9.57399
▁과거	-9.57438
▁답	-9.57538
▁리얼	-9.57557
▁희망	-9.5756
▁해주는	-9.57606
때마다	-9.57655
웃기	-9.57681
년전에	-9.57726
▁에로	-9.57779
▁생각나는	-9.57798
분이	-9.57856
놀	-9.57935
손	-9.57948
줘야	-9.57956
모습	-9.58013
▁기분이	-9.58028
마다	-9.58153
▁남는다	-9.58164
▁없나	-9.58165
▁이건뭐	-9.58167
▁흥미롭	-9.58172
ᄏᄏᄏᄏᄏ	-9.58177
▁꺼	-9.58203
려는	-9.58247
나와	-9.58356
▁용서	-9.58422
▁킬링타임	-9.58457
▁이하	-9.5846
▁캐릭터들	-9.58535
▁풀어	-9.5856
▁똑같	-9.58567
▁울었	-9.58662
이렇게	-9.58714
▁표	-9.58729
▁긴	-9.58756
감이	-9.58762
an	-9.58773
거같다	-9.58862
자들	-9.58874
▁귀엽	-9.58881
▁죽는	-9.58988
▁올해	-9.59009
무슨	-9.59056
인의	-9.5906
▁유치함	-9.59098
좌	-9.59104
`	-9.59104
▁깊은	-9.59104
▁전체적으로	-9.59119
▁조폭	-9.59151
알바	-9.59168
▁등장	-9.59189
아님	-9.59211
▁재밌었음	-9.59327
재밌음	-9.59345
▁동물	-9.5936
▁잔잔하고	-9.59411
▁유치하다	-9.59413
▁시선	-9.59428
온다	-9.59447
▁보고나서	-9.59455
▁짧	-9.5955
▁영화냐	-9.59643
▁아닌듯	-9.59667
으면서	-9.59689
줄이야	-9.59696
가지	-9.59753
▁다소	-9.59767
▁일상	-9.5981
▁어쩌	-9.59864
뜻	-9.59868
링	-9.59872
▁여자들	-9.59885
▁T	-9.59899
무섭	-9.59945
꼽	-9.60026
괜	-9.6004
▁놓	-9.60047
썼	-9.60056
▁디즈니	-9.60056
▁메세지	-9.6006
▁분명	-9.60075
▁15	-9.60132
▁노출	-9.60167
편보다	-9.60184
버리고	-9.60206
▁빈	-9.60213
아깝	-9.60304
▁터	-9.60363
▁그렇고	-9.60461
따위	-9.60509
▁진부	-9.60553
▁알수	-9.60602
▁갖	-9.60619
흐	-9.60667
▁쓰래기	-9.60716
▁평론가	-9.60795
▁중간	-9.60796
▁딴	-9.60821
▁미소	-9.6109
▁멋	-9.61093
▁보지마	-9.61222
드리	-9.61265
▁한심	-9.61282
▁낫	-9.61346
점준	-9.61381
▁지난	-9.61545
▁저예산	-9.61563
20	-9.61564
애들	-9.6157
하여	-9.61642
텐데	-9.61681
▁끝난	-9.61717
송	-9.61725
사람이	-9.61741
▁확	-9.61753
랜	-9.61819
몰	-9.61858
잤	-9.61965
떡	-9.61988
스러움	-9.61989
▁예쁜	-9.61999
▁보았	-9.62075
▁샤	-9.62163
▁송	-9.622
더군요	-9.62209
▁썩	-9.62231
▁S	-9.62376
▁명작이	-9.62394
▁이어	-9.62397
▁보고싶은	-9.6247
▁목	-9.62472
나온	-9.62517
뻐	-9.62584
었으면	-9.62604
▁있다는	-9.62637
자체	-9.62654
▁작품이	-9.62706
▁비슷한	-9.62726
▁와우	-9.62772
▁참신	-9.62774
▁등	-9.62811
뒤	-9.62852
율	-9.62902
탁	-9.62932
벽	-9.62951
▁가볍게	-9.62969
▁압권	-9.6297
봅니다	-9.6297
▁확실히	-9.6297
▁느와르	-9.62989
▁볼때마다	-9.63043
▁죄	-9.63187
▁있나	-9.63201
▁평범한	-9.63443
▁재미없어요	-9.63447
▁대충	-9.6347
▁빌려	-9.63471
▁집	-9.63486
▁남주	-9.63501
▁잔인하	-9.63523
▁예전	-9.63533
▁현대	-9.63538
한듯	-9.63577
▁삶을	-9.63655
헤	-9.63817
번째	-9.63823
▁OST	-9.63855
▁언제나	-9.63884
폭	-9.63895
▁우와	-9.6394
총	-9.63945
P	-9.63959
▁잊혀지지	-9.63994
▁용	-9.64009
▁연애	-9.64074
▁티비에서	-9.64117
되지	-9.64127
보이	-9.64278
▁식상	-9.64378
▁더이상	-9.64434
▁스타	-9.64438
▁엉성한	-9.64456
▁모습이	-9.64575
▁분들	-9.64666
▁드럽게	-9.64679
▁빼	-9.64739
인생	-9.64739
첨	-9.64915
▁안됨	-9.64918
▁시트콤	-9.64959
덤	-9.64959
취	-9.64972
▁살짝	-9.6499
다른	-9.64997
▁우정	-9.65006
▁만드	-9.65031
▁관심	-9.65044
아라	-9.65054
▁생애	-9.65061
▁짜증나는	-9.65213
더만	-9.65334
했네	-9.65337
친구	-9.65436
▁키	-9.65514
or	-9.65591
▁싫	-9.65622
르는	-9.65643
▁짠	-9.65652
▁있었던	-9.6568
▁슬프	-9.65705
▁프로	-9.65715
했을	-9.65725
고싶은	-9.65753
▁만들어진	-9.65805
형님	-9.65815
황	-9.65818
▁연기력이	-9.65831
님의	-9.65836
▁진정	-9.65918
머리	-9.6593
▁보고싶	-9.65956
@	-9.65956
닝	-9.65969
▁젊은	-9.65979
▁시사회	-9.65999
▁재미있었어요	-9.6604
▁볼수록	-9.66073
▁볼만하다	-9.66081
할듯	-9.66113
기분	-9.66117
▁옛날에	-9.66162
▁같네요	-9.6617
하다니	-9.66173
▁사극	-9.66184
소재	-9.66242
▁함	-9.66254
려서	-9.66314
▁급	-9.66334
주고	-9.66366
▁아깝지	-9.66472
▁슬프고	-9.66555
▁미드	-9.6661
▁정치	-9.66634
▁어쩔	-9.66845
섭	-9.66877
웅	-9.66901
점수	-9.66948
힘	-9.66966
▁뮤지컬	-9.6699
ᅵ	-9.6699
▁힐링	-9.6699
▁아름다움	-9.6699
▁레전드	-9.6699
▁전기세	-9.66991
▁섹스	-9.66993
▁봤다가	-9.67007
엘	-9.67077
▁후반	-9.67092
▁괴물	-9.67146
▁방송	-9.67147
▁임	-9.67172
니깐	-9.67177
▁좋습니다	-9.67206
테러	-9.67219
연기가	-9.67272
▁놀라	-9.67417
▁당신	-9.67532
성을	-9.67546
무비	-9.67607
▁찡	-9.67614
▁같음	-9.67652
봐요	-9.67822
▁있다면	-9.67855
▁믿을	-9.67965
▁이야기가	-9.67972
흑	-9.6798
▁의리	-9.68004
혁	-9.68017
닿	-9.68019
▁싸구려	-9.68024
▁페	-9.68085
죄	-9.68164
쓴	-9.68183
▁안하고	-9.68188
가슴	-9.6821
좋고	-9.68233
▁몰입감	-9.68358
▁어린이	-9.68385
▁좋았고	-9.68498
▁시청률	-9.68623
▁드라마를	-9.68688
▁얼	-9.68712
in	-9.6873
▁덜	-9.68732
▁표정	-9.68749
▁틀	-9.6878
▁짝퉁	-9.68866
진심	-9.6889
▁해서	-9.68952
룡	-9.68953
▁연기에	-9.68973
득	-9.69016
R	-9.69062
▁기대안하고	-9.69064
▁결론	-9.69081
▁재미를	-9.69163
중의	-9.69165
캐	-9.69238
됬	-9.69258
M	-9.69273
스릴러	-9.69309
▁쩐다	-9.69431
수도	-9.69441
것은	-9.69462
▁다큐멘터리	-9.69478
▁되게	-9.6951
▁찍어	-9.69558
▁해피엔딩	-9.69565
▁청	-9.69575
봤던	-9.69662
▁웃기고	-9.69678
▁난다	-9.69751
끝나	-9.69757
▁합니다	-9.69836
▁영화관	-9.69872
▁풍	-9.6996
있음	-9.69983
▁짓	-9.69989
있네	-9.7002
내용이	-9.70047
었어	-9.70085
굴	-9.70099
농	-9.70114
▁메시지	-9.70122
▁범인	-9.70149
▁먼저	-9.70153
보자	-9.70191
11	-9.70195
던지	-9.702
▁끝나고	-9.7022
▁영화지만	-9.70308
▁쫌	-9.70313
▁지루했다	-9.70333
드러	-9.70342
타임	-9.70343
▁보길	-9.7035
슈	-9.70355
▁이유가	-9.70356
▁유쾌하고	-9.70398
작가	-9.70441
▁잊	-9.70458
▁굿굿	-9.70517
▁시원	-9.70582
▁하게	-9.70625
▁아쉬	-9.70698
나옴	-9.70777
▁12	-9.70812
▁나라	-9.7091
▁진리	-9.70947
센	-9.70954
▁시시	-9.71032
영화의	-9.71035
//	-9.7121
▁떨어지는	-9.71251
으론	-9.7129
▁좋을	-9.71312
충	-9.71392
하구	-9.71393
▁높아	-9.71406
▁여자가	-9.71444
끌	-9.71487
개봉	-9.71498
▁오버	-9.71514
w	-9.71615
▁아들	-9.7162
하면서도	-9.71707
▁감동과	-9.71732
용으로	-9.7175
on	-9.71858
▁봤으면	-9.71896
까진	-9.72038
▁나왔으면	-9.72068
▁I	-9.72114
공포	-9.72124
▁만큼	-9.72231
육	-9.72237
팅	-9.72248
▁이쁘다	-9.7225
L	-9.72254
▁헐리웃	-9.72254
▁삶의	-9.72279
▁이거보고	-9.72284
▁무섭다	-9.72294
▁방금	-9.72306
▁베스트	-9.72327
▁마세요	-9.7233
▁감동적	-9.72338
되네요	-9.72387
▁게이	-9.72399
▁인물	-9.72408
▁<	-9.72545
던가	-9.72562
▁맨	-9.7265
▁나가	-9.72677
▁그런데	-9.72678
▁먼	-9.72778
▁음악도	-9.72804
말고	-9.72901
봣는데	-9.72928
시는	-9.72955
▁그의	-9.72991
▁남을	-9.73041
좋겠	-9.73135
▁빛	-9.73159
험	-9.73211
▁폭	-9.73222
▁관계	-9.73283
▁취	-9.73295
▁야한	-9.73315
▁그린	-9.73318
▁빠	-9.73328
▁실패	-9.73329
▁긴장	-9.7333
한건	-9.73333
▁촬영	-9.73341
▁주성치	-9.73342
오히려	-9.73356
▁불쾌	-9.73366
▁제목이	-9.73366
▁따뜻해지는	-9.73371
▁그들의	-9.73372
▁악역	-9.73397
▁불쌍	-9.73409
▁외국	-9.73423
▁이때	-9.73428
▁붙	-9.73453
▁즐겁게	-9.73483
장난	-9.73498
▁이쁜	-9.73499
▁열정	-9.7356
둘	-9.73699
남는	-9.73702
웨	-9.73721
▁따뜻	-9.73744
▁보이는	-9.73757
▁"""	-9.73769
세기	-9.73841
▁웃김	-9.74023
▁진심으로	-9.74071
▁필	-9.74071
나와서	-9.74111
▁w	-9.74135
▁볼거리	-9.74138
▁넘어	-9.74191
▁완	-9.74232
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.74268
했는지	-9.74303
▁아나	-9.74324
▁정말로	-9.74325
개도	-9.74362
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.74424
▁위대한	-9.74441
▁눈빛	-9.74457
.........	-9.74459
▁아닐까	-9.74514
됐	-9.74533
▁단연	-9.74586
▁말로	-9.74599
▁폭력	-9.74601
리를	-9.74641
▁극치	-9.74682
▁생각없이	-9.74722
▁전달	-9.74785
!!!!!	-9.74819
▁이런영화가	-9.74843
A	-9.7485
폐	-9.74866
B	-9.74897
▁무서워	-9.74935
▁70	-9.74978
▁화가	-9.74996
▁환상	-9.75097
▁심리	-9.75339
▁주인공들	-9.75361
▁cg	-9.75489
콜	-9.75536
▁즐거운	-9.75551
둥	-9.75551
숭	-9.75551
▁티비	-9.75636
이해	-9.75678
"""	-9.7574
시간에	-9.75763
기엔	-9.75817
시킨	-9.75821
▁처음엔	-9.75824
님이	-9.75833
중에서	-9.75944
▁그럼	-9.75983
▁;;	-9.76167
▁실제	-9.76237
걸로	-9.76238
스가	-9.76288
▁왜케	-9.76332
잃	-9.76343
▁다르	-9.76353
받은	-9.76359
매력	-9.76378
계의	-9.76384
▁죽을	-9.76448
▁몇번	-9.76456
▁어렸을	-9.76489
▁ᅲᅲᅲ	-9.76578
뿌	-9.76617
O	-9.76671
떄	-9.76674
땡	-9.76675
▁청소년	-9.76675
▁로그인	-9.76675
▁형편없	-9.76684
아니다	-9.76716
▁반개도	-9.7672
보게	-9.7673
▁생생	-9.76779
▁힘들다	-9.76856
▁논	-9.76932
▁나중에	-9.77026
▁무비	-9.77147
▁보여	-9.77156
▁죽여	-9.77168
접	-9.77182
▁꼴	-9.77215
젤	-9.77228
▁이제야	-9.77342
잔잔	-9.77346
▁싸이코	-9.77408
극장	-9.77439
▁아닌데	-9.77442
냥	-9.77539
ᅲᅮ	-9.77566
좋아하는	-9.77589
▁부분	-9.77591
어지는	-9.77595
V	-9.77608
돌아	-9.77624
▁올리	-9.77702
▁빌	-9.77726
▁흘러	-9.77748
▁정서	-9.77795
값	-9.77798
컷	-9.77811
▁꾸	-9.77847
▁영화보고	-9.77939
▁멋있다	-9.78035
▁월	-9.78096
▁설레	-9.78109
▁킬링타임용으로	-9.78167
▁스토리와	-9.78204
▁독특	-9.78219
먹고	-9.78333
▁눈물을	-9.78343
▁어제	-9.7837
▁병	-9.78376
끈	-9.78385
▁탄탄한	-9.78397
▁아는	-9.7842
▁영화에요	-9.78468
▁개판	-9.78471
확	-9.78474
▁아니면	-9.78549
빼고	-9.78651
구성	-9.78693
▁초반에	-9.78709
티비	-9.7879
넹	-9.7896
]	-9.7896
▁핵	-9.78976
▁뛰어난	-9.7899
▁과연	-9.79033
일이	-9.79151
▁소재가	-9.79159
생긴	-9.79181
센스	-9.79204
▁그렇다	-9.79312
영화로	-9.79328
▁산으로	-9.79337
프로	-9.79366
▁엉성	-9.79391
겟다	-9.794
▁맘	-9.79408
해준	-9.79498
흘	-9.79546
▁빨	-9.79568
▁푹	-9.79571
기억	-9.79575
지네요	-9.79577
ᄌ	-9.7961
떠	-9.79622
딸	-9.79627
▁40	-9.79636
흔	-9.7968
▁죽이	-9.79692
▁영화이다	-9.79694
▁카메라	-9.7971
▁밥	-9.79804
하려고	-9.79825
▁죽어	-9.79853
내용도	-9.79866
택	-9.80045
퇴	-9.80074
이유	-9.80104
옹	-9.80108
릿	-9.80112
▁헐리우드	-9.80123
▁마이클	-9.80129
▁울었다	-9.80129
▁할말이	-9.80169
활	-9.80171
▁재미잇	-9.80273
▁같습니다	-9.80276
▁지나치	-9.8029
▁요소	-9.80291
▁아직까지	-9.80303
▁포장	-9.80315
생활	-9.80379
명이	-9.80411
▁안타깝다	-9.8057
▁괜찮은데	-9.80573
▁서로	-9.80578
혼	-9.80619
긴한데	-9.8065
친다	-9.80708
▁포르노	-9.80784
▁되었	-9.80789
리지	-9.80828
▁포기	-9.80835
▁몰입이	-9.80961
함과	-9.80996
▁시대를	-9.81046
는건지	-9.81053
▁잼있다	-9.8106
▁심심	-9.81112
▁점수를	-9.81119
▁매력있	-9.81131
시다	-9.81262
틱	-9.81293
솔	-9.81297
텔	-9.813
▁마이너스	-9.813
낼	-9.813
▁음악과	-9.81303
케이	-9.81315
▁옛	-9.81341
▁웃기지도	-9.81357
is	-9.8137
▁반전도	-9.81402
되서	-9.81403
▁고생	-9.8142
▁말할	-9.81437
▁프로그램	-9.81472
▁영국	-9.81473
▁무시	-9.81485
▁안돼	-9.81558
▁연속	-9.8156
인것	-9.8156
같음	-9.81654
▁기본	-9.81769
▁재밌던데	-9.81816
▁인생을	-9.81821
▁식	-9.81832
▁드는	-9.81876
▁달라	-9.81984
▁마치	-9.8201
잠	-9.82081
▁ᄋᄋ	-9.8214
▁봣는데	-9.82177
▁어이가	-9.82236
▁전에	-9.82243
스타일	-9.82366
▁재밌을	-9.82374
면에서	-9.8239
▁어른	-9.82402
항	-9.82487
컬	-9.82487
▁젠장	-9.82493
▁느낀	-9.82498
▁통쾌	-9.82502
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.82507
▁색	-9.82525
▁에휴	-9.82534
▁이유는	-9.82535
▁지루할	-9.82563
▁코난	-9.82592
▁특이	-9.82592
▁어휴	-9.82596
▁끝나는	-9.82687
ᅲᅲᅲᅲ	-9.82693
▁다행	-9.82812
▁했던	-9.82857
▁소녀	-9.82875
▁결과	-9.8291
영화라고	-9.82925
▁건지	-9.83157
꿀잼	-9.83244
▁팬이	-9.83272
▁보러	-9.83353
▁뒤로	-9.83366
표현	-9.8342
신이	-9.83446
특히	-9.83484
st	-9.83543
더라구요	-9.83559
와서	-9.83593
it	-9.83652
혈	-9.83695
▁비주얼	-9.83695
▁노답	-9.83711
▁의외로	-9.83713
▁어머니	-9.83738
▁끝이	-9.83745
▁변태	-9.83746
나고	-9.8384
▁모든게	-9.83852
▁사람을	-9.83906
▁물론	-9.83985
랄까	-9.83993
▁이래	-9.84049
만드는	-9.8415
▁사이	-9.84176
▁미모	-9.84199
▁광고	-9.84294
▁평범	-9.84379
영화임	-9.84441
▁법	-9.84452
▁전설의	-9.84481
▁쓰레기같은	-9.84496
▁뜨	-9.8456
▁찍었	-9.84581
▁퀄리티	-9.84583
인가요	-9.846
▁한데	-9.84604
답답	-9.84609
지않는	-9.84615
▁사랑에	-9.84659
쾌	-9.8476
감독이	-9.84779
슬프	-9.84796
▁엘	-9.84809
점주	-9.84819
협	-9.84856
▁발로	-9.84867
힐	-9.84914
므	-9.84914
▁007	-9.84917
포인트	-9.84919
▁흥미로운	-9.84928
▁흔한	-9.84933
▁종교	-9.84958
▁레알	-9.84975
▁중간중간	-9.84978
▁드라마가	-9.8502
아요	-9.85028
▁다시한번	-9.85059
▁돋	-9.85111
▁사기	-9.85182
..........	-9.85204
것만	-9.85228
▁망한	-9.85235
신고	-9.85283
속에서	-9.85309
▁왜이래	-9.85316
▁나쁘지	-9.85332
▁결	-9.85339
▁여기서	-9.85365
▁이기	-9.85398
엇다	-9.85421
▁미스	-9.85424
▁배우의	-9.85443
시키는	-9.85534
▁빵점	-9.856
▁죄다	-9.85677
▁잊을수	-9.85681
▁평이	-9.85714
▁해야	-9.85714
듣	-9.85733
였지만	-9.85736
▁부분이	-9.85738
▁인기	-9.85752
앞	-9.85815
▁펑펑	-9.85909
소재를	-9.86035
▁있지	-9.86123
멘	-9.86148
▁무엇보다	-9.86153
▁리뷰	-9.86154
▁무엇을	-9.86174
▁군대	-9.86233
▁무섭지도	-9.86259
좋음	-9.8626
▁학교에서	-9.86296
▁점수가	-9.8634
▁있어요	-9.86385
▁남기	-9.86446
▁무협	-9.86464
뻔한	-9.8648
▁달리	-9.86492
▁결말은	-9.86542
▁긴장감도	-9.86547
▁제작비	-9.8659
▁올라	-9.86621
무엇	-9.86672
▁꽃	-9.86693
▁좋아서	-9.86697
v	-9.86713
▁나서	-9.86735
소녀	-9.86786
▁느끼는	-9.86789
▁철	-9.86789
▁신선하고	-9.86832
만큼은	-9.86898
▁뻔하고	-9.86956
▁환	-9.86971
젠	-9.87014
▁잊지	-9.87095
같지	-9.87102
몽	-9.87171
▁되었다	-9.87172
샤	-9.87174
얻	-9.87275
부족	-9.87285
▁동생	-9.87291
▁둘다	-9.87298
▁무서웠	-9.873
▁꽝	-9.87321
ᅥ	-9.87399
▁견자단	-9.87399
▁어려운	-9.87399
▁자극	-9.874
re	-9.87409
나온다	-9.87412
▁희생	-9.87429
이즈	-9.87475
▁인생의	-9.87485
▁연기와	-9.87485
안에	-9.87595
▁d	-9.87601
▁사는	-9.87626
▁북한	-9.87699
▁출연진	-9.877
▁경찰	-9.87716
학생	-9.87834
들고	-9.87838
▁만든다	-9.87879
▁좋지만	-9.87882
▁사건	-9.87883
▁이따위	-9.87898
▁명작입니다	-9.87993
점정도	-9.88057
받는	-9.88126
늘	-9.88163
▁남아	-9.8818
이런영화	-9.88257
▁나왔다	-9.88298
똥	-9.88398
북	-9.88418
방송	-9.88499
N	-9.88542
연기도	-9.88579
자는	-9.88594
쥬	-9.88665
헌	-9.88665
탐	-9.88665
▁뭉클	-9.88665
▁능력	-9.88678
▁친	-9.88679
▁벌써	-9.88685
▁헤	-9.88686
▁ᄋ	-9.88724
▁역대급	-9.8876
▁스토리를	-9.88782
▁모습을	-9.88784
노래	-9.88797
▁앤	-9.88797
▁고민	-9.88811
▁잼잇	-9.88844
▁낮다	-9.8888
▁낮아서	-9.88903
▁부족하다	-9.88926
한게	-9.88953
점이다	-9.89277
방식	-9.89279
공감	-9.89281
한다면	-9.89315
많은	-9.89323
로우	-9.89328
~!!!	-9.89349
▁빼고는	-9.89437
▁질리지	-9.89447
들만	-9.89452
하는지	-9.89563
▁사랑과	-9.89586
▁낳	-9.89653
하지도	-9.89681
▁공감이	-9.89731
쓸	-9.89769
▁그려	-9.89804
▁최고입니다	-9.89919
뛰	-9.89927
▁열심히	-9.89947
(?)	-9.89949
아쉽	-9.89987
하신	-9.90032
▁잔	-9.90088
따라	-9.90122
▁드라마는	-9.90155
재미없음	-9.90165
▁씨	-9.90178
▁신파	-9.90235
▁전투	-9.9024
▁굳이	-9.9024
▁과정	-9.90257
▁장면은	-9.90271
▁감동적이다	-9.90278
▁어렵	-9.90282
막장	-9.90363
▁웃기다	-9.90433
▁든다	-9.90489
로써	-9.90507
버림	-9.90527
▁퍼	-9.90532
▁[	-9.90568
▁괜찮았	-9.90607
▁끊	-9.90618
▁가득	-9.90656
필요	-9.90678
▁50	-9.90813
▁없지만	-9.90889
▁이쁘고	-9.90904
▁못하고	-9.90988
▁많아	-9.90999
았습니다	-9.91028
▁케이블	-9.91065
▁보인다	-9.91112
하지마라	-9.91149
넣	-9.91156
으며	-9.91193
ᄇ	-9.9123
뉴	-9.91237
뮤	-9.91245
▁전문가	-9.91249
았던	-9.91254
▁보고나면	-9.91256
▁발견	-9.91308
▁최근	-9.91312
▁합	-9.91315
높	-9.91331
▁최강	-9.91333
집니다	-9.9137
▁자막	-9.91381
▁제작진	-9.91482
▁신경	-9.91534
▁현실적인	-9.9154
▁쓰레기다	-9.91555
▁낮네	-9.91558
▁많았	-9.91563
▁웃음이	-9.9172
▁받을	-9.91782
계속	-9.91802
▁빼고	-9.91807
▁필요없	-9.91808
▁국내	-9.91813
▁촌	-9.91826
▁돌아가	-9.91938
했으나	-9.91949
했나	-9.91955
▁남자가	-9.91981
▁가진	-9.92004
▁잼없	-9.92029
▁있게	-9.92036
꾸	-9.92082
▁출	-9.92105
▁봣	-9.92143
것들	-9.92179
▁짐	-9.92198
▁보니까	-9.92216
봉	-9.9222
▁잔인한	-9.92225
▁이후로	-9.92312
▁칼	-9.92314
▁쩝	-9.92369
연기력	-9.92462
▁필름	-9.92498
▁내용을	-9.92509
G	-9.92515
?!	-9.92526
줄알았	-9.92527
궁	-9.92528
착	-9.92552
▁무언가	-9.92563
▁어린시절	-9.92578
▁개인	-9.92602
▁찌질	-9.92628
▁달달	-9.92637
▁루	-9.92648
▁예쁘	-9.92664
엄마	-9.92666
▁좋았	-9.92724
감을	-9.92769
▁잊을	-9.92844
▁많다	-9.92872
치곤	-9.92914
▁낚	-9.92915
지않고	-9.92933
쓰레기영화	-9.92953
▁ᄏᄏᄏᄏᄏᄏ	-9.93036
▁콩	-9.93046
편도	-9.93047
▁하네요	-9.93047
정신	-9.93095
▁재미없었다	-9.9313
▁받아	-9.93131
▁순수	-9.93164
▁영화였어요	-9.93181
▁저렇게	-9.93199
▁보자	-9.93238
▁훈훈한	-9.93319
▁괜찮다	-9.93349
▁아줌마	-9.93366
그래	-9.93392
하더라	-9.93401
한다는	-9.93411
▁근	-9.93481
▁비디오로	-9.93498
▁느낄수	-9.93571
▁발전	-9.93631
▁나옴	-9.93637
▁받았	-9.93671
▁소재로	-9.93815
씨가	-9.93835
..;;	-9.93867
▁쇼	-9.93869
례	-9.93895
▁크리스마스	-9.93895
쥐	-9.93919
▁민망	-9.93931
▁못했다	-9.93944
없는영화	-9.93954
▁봤더니	-9.93956
보고싶다	-9.93997
▁악당	-9.94032
ing	-9.94034
라이언	-9.94054
▁졸리	-9.9406
▁있구나	-9.94084
있나	-9.94201
보지	-9.94292
안되는	-9.94322
하기만	-9.94376
▁사랑하는	-9.94387
▁f	-9.94389
▁딱히	-9.94401
▁형님	-9.94403
▁원작의	-9.94416
뭐야	-9.94453
▁비극	-9.94458
틴	-9.94488
지루함	-9.94528
▁한참	-9.94563
사람은	-9.94564
▁여러	-9.9465
했네요	-9.94656
▁없지	-9.94663
하려는	-9.94681
▁단순한	-9.94732
▁지루하기	-9.9476
봤네요	-9.94768
▁가서	-9.94774
재밌어	-9.94774
▁아이가	-9.9479
원작	-9.94827
▁13	-9.94846
영화라	-9.94882
▁나오지	-9.9504
▁있으	-9.95055
▁슈퍼	-9.95237
룩	-9.95246
▁아까울	-9.95247
무서움	-9.95254
▁당시에	-9.95272
▁시간가는줄	-9.95284
▁있네요	-9.95288
▁그저그런	-9.95289
몰입	-9.95324
▁c	-9.95332
▁일품	-9.9535
▁분노	-9.95376
하하하	-9.95389
적은	-9.95429
해진다	-9.95438
▁왠	-9.95476
bb	-9.95514
겨울	-9.95549
▁시간을	-9.95591
▁멍청	-9.95643
▁싶네요	-9.95709
▁투자	-9.95833
▁최고였다	-9.95863
▁오바	-9.95955
▁손발이	-9.96004
상을	-9.96061
▁웬	-9.96073
▁시도	-9.96082
▁멍청한	-9.96225
▁행	-9.96358
▁채	-9.96424
곳	-9.96442
▁다만	-9.96515
▁솔직	-9.96542
▁알려	-9.96554
▁주말	-9.96583
쏘	-9.96611
뚱	-9.96616
▁카리스마	-9.96616
▁흐름	-9.96645
▁감동의	-9.96667
우리	-9.9667
고싶어	-9.96723
즐	-9.96754
▁낚시	-9.96765
▁조합	-9.96771
I	-9.96795
스럽	-9.96814
스톤	-9.9683
▁영화라는	-9.96841
갈수록	-9.96849
▁같아	-9.96872
▁혼	-9.96947
끝까지	-9.96961
느라	-9.96974
▁본영화	-9.96981
에대한	-9.96981
▁중반	-9.97047
▁하루	-9.97152
▁쉬	-9.97162
▁명품	-9.9718
가지고	-9.97272
장면이	-9.9738
▁보았다	-9.97382
♥♥♥	-9.97458
봤지만	-9.97468
▁통해	-9.97497
하셨	-9.9752
닌	-9.97596
▁인간이	-9.97609
버렸	-9.97621
학교	-9.9765
▁필요한	-9.977
▁민	-9.97701
해진	-9.97709
▁적당	-9.97731
▁이해하기	-9.97775
빙	-9.97794
뭔가	-9.97804
▁미안	-9.97819
▁죽는줄	-9.97857
▁아니야	-9.97862
▁좀더	-9.9789
밑	-9.9795
까지는	-9.97951
균	-9.97986
셀	-9.98002
멸	-9.98005
▁초등학생	-9.98005
▁연예인	-9.98005
▁색다른	-9.98014
▁영어	-9.98022
▁오글거리	-9.98134
있는데	-9.98146
였어	-9.98153
ᄋᄋ	-9.98177
▁쓸	-9.98194
멍	-9.98206
▁끝났	-9.98213
▁올려	-9.9824
▁잼나	-9.98243
▁추억이	-9.98247
▁거지	-9.98284
▁역할	-9.98297
이라서	-9.9833
시작	-9.98348
▁쿠	-9.98412
▁주기	-9.98427
▁생각합니다	-9.98467
▁홍콩영화	-9.98471
▁가족영화	-9.98499
▁곳	-9.98509
▁즐기	-9.98525
▁결말도	-9.9855
▁활	-9.9855
하시는	-9.98563
쟁이	-9.98614
만의	-9.98645
▁진지	-9.98666
같네	-9.9872
대사	-9.98736
편에	-9.98768
더라면	-9.98796
워서	-9.98829
es	-9.98848
시고	-9.98853
쉽	-9.98958
▁오랜만	-9.98969
사이	-9.98977
현실	-9.99043
▁전설	-9.99053
▁이것이	-9.99071
▁하는데	-9.99116
하던데	-9.99127
할수있	-9.99146
▁관한	-9.99248
짜증나	-9.99288
▁끄	-9.99315
▁현실적이	-9.9933
▁재미있었	-9.99361
▁한국인	-9.99365
▁차이	-9.99367
아무	-9.99398
액	-9.994
몬	-9.99413
뽕	-9.99413
ᄎ	-9.99413
컨	-9.99413
털	-9.99413
▁좋았으나	-9.99428
▁감흥	-9.99431
▁전쟁영화	-9.99434
▁낚였다	-9.99449
가요	-9.99469
▁연결	-9.99493
▁시리즈중	-9.99511
▁그녀의	-9.99535
▁남녀	-9.9957
▁사랑이야기	-9.99575
▁늘어	-9.9962
▁재미있습니다	-9.99634
▁제로	-9.99668
▁홍보	-9.99669
▁없었던	-9.99682
캐릭터	-9.99697
▁아쉽네요	-9.99711
▁본거	-9.99714
보는내내	-9.9976
.,.,	-9.99791
...........	-9.99832
▁우주	-10
관계	-10
▁안되고	-10.0008
자의	-10.0023
▁말을	-10.0029
▁그렇	-10.003
▁지루하게	-10.0037
공포영화	-10.0042
식이	-10.0048
먹은	-10.005
편의	-10.0052
해주세요	-10.0062
OOO	-10.0067
▁캬	-10.0069
이자	-10.0073
▁작품이다	-10.0073
란다	-10.0078
하는것	-10.008
깍	-10.0084
핀	-10.0084
류의	-10.0085
속의	-10.0085
점줌	-10.0086
▁개뿔	-10.0087
▁아름다웠	-10.0088
▁방법	-10.0089
▁않게	-10.0089
▁모험	-10.0089
째	-10.0089
♡♡	-10.009
▁맨날	-10.009
▁상처	-10.0091
일본	-10.01
▁이래서	-10.0107
▁귀여워	-10.0112
허접	-10.0114
▁간다	-10.0116
흠	-10.0119
본영화	-10.0125
▁잘봤어요	-10.0125
▁울고	-10.0126
▁있습니다	-10.0132
▁흥	-10.0137
▁봤었	-10.014
▁:	-10.0141
▁에로영화	-10.0144
평가	-10.0149
버릴	-10.0152
▁내려	-10.0156
뭔	-10.017
영환	-10.017
▁인상적이	-10.0172
▁떨어지	-10.0178
얘기	-10.0178
이며	-10.0181
▁없어요	-10.0184
어라	-10.0185
▁엉망	-10.019
▁배우들도	-10.0191
▁유명	-10.0192
ar	-10.0205
▁되지	-10.021
겠음	-10.0215
▁놈	-10.0223
▁어릴	-10.0223
틈	-10.0224
둔	-10.0229
렁	-10.0229
팀	-10.0229
롤	-10.0229
▁쉽게	-10.023
▁편견	-10.0233
-_-;	-10.0234
▁여행	-10.0235
▁아픔	-10.0235
▁못한다	-10.0245
▁야동	-10.0252
▁명화	-10.0254
▁낮지	-10.0254
▁진부하고	-10.0258
에서는	-10.0258
▁떠나서	-10.0262
▁의심	-10.0263
▁조카	-10.0265
▁찌	-10.0267
밥	-10.0269
▁심장	-10.0274
시즌	-10.0275
▁힘이	-10.0275
▁집에서	-10.0276
가능한	-10.0278
▁느낌을	-10.0278
▁몰라도	-10.0287
▁보기에	-10.0289
드립니다	-10.029
되면	-10.0291
이었음	-10.0291
▁삶에	-10.0292
▁비슷	-10.0294
받고	-10.0297
▁뭐라	-10.0304
▁접	-10.0304
스의	-10.0306
▁멋지	-10.0308
▁안나	-10.0316
▁반성	-10.0316
빨리	-10.0318
▁격	-10.0318
▁씁쓸	-10.0318
▁애기	-10.0328
▁프	-10.0329
▁핵노잼	-10.0344
감독님	-10.0344
▁잭	-10.0344
▁충격적이	-10.0352
한것	-10.0354
▁꿈을	-10.0372
▁더럽	-10.0375
낀	-10.0375
뽀	-10.0376
▁패러디	-10.0376
칙	-10.0376
스러워	-10.0377
▁the	-10.0378
하는건	-10.0378
▁중에서	-10.0379
사는	-10.038
▁한번쯤	-10.0383
▁상업	-10.0386
있었	-10.0387
▁폴	-10.0392
▁사랑의	-10.0392
▁빼면	-10.0396
▁잼있어요	-10.0397
▁박수를	-10.04
▁뜻	-10.0404
심각	-10.0407
▁지구	-10.0411
검	-10.0422
덜	-10.0423
▁공부	-10.0423
▁만든영화	-10.0425
▁이해할	-10.0426
▁문화	-10.0431
졸작	-10.0434
찡	-10.0435
▁않지만	-10.0437
감동적이	-10.0439
자나	-10.0439
▁우리가	-10.0441
▁한심한	-10.0451
▁가면	-10.0456
▁친구들	-10.0473
기에는	-10.0474
사회	-10.0476
▁밋밋	-10.0478
▁나오고	-10.0479
제발	-10.0483
▁줌	-10.0484
▁나오면	-10.0489
때매	-10.0494
▁의미를	-10.0498
럼	-10.05
주고싶	-10.0501
▁최고임	-10.0501
▁있으면	-10.0507
력이	-10.0518
흡	-10.0523
▁포스	-10.0525
밝	-10.0525
K	-10.0525
델	-10.0525
▁아류작	-10.0526
▁더러운	-10.0526
▁불구하고	-10.0526
▁이제서야	-10.0526
▁소소한	-10.0526
▁착한	-10.0528
▁행동	-10.0532
▁뜬금없	-10.0533
▁최초	-10.0533
었지	-10.0535
▁양심	-10.0537
▁망치	-10.0537
▁외모	-10.054
▁또한	-10.0542
▁무척	-10.0542
▁만들고	-10.0543
도아니고	-10.0545
▁못할	-10.0546
줬다	-10.0547
▁좋았을	-10.0548
▁사랑은	-10.055
▁기대했는데	-10.0558
▁감히	-10.056
▁공포물	-10.0576
수없는	-10.0577
갓	-10.0578
▁아마	-10.0578
▁영화에서	-10.0585
▁안습	-10.0587
▁헛	-10.0592
▁영화인듯	-10.0593
이였다	-10.0593
것같	-10.0594
▁a	-10.0613
▁말하는	-10.0615
▁십	-10.0615
▁장르가	-10.0623
▁진수	-10.0626
▁검	-10.0628
▁안보고	-10.063
▁봤네	-10.0632
as	-10.0634
식으로	-10.0635
렉	-10.0636
하려	-10.0641
▁재미없게	-10.0644
배우가	-10.0644
않다	-10.0645
▁가지	-10.0649
▁싶은데	-10.0656
▁지나도	-10.0664
스럽고	-10.0665
▁가능	-10.0666
텐	-10.0667
▁현실성	-10.0669
긋	-10.0677
^-^	-10.0677
▁김기덕	-10.0677
▁지금은	-10.0678
▁채널	-10.0678
▁잤다	-10.0681
............	-10.069
▁봐도봐도	-10.0696
▁최소	-10.0708
▁자신의	-10.0709
▁색감	-10.0712
있냐	-10.0719
▁싶지	-10.0719
▁훈훈	-10.072
스키	-10.0724
▁ᄀ	-10.0725
▁좋아할	-10.0727
▁못하다	-10.0731
F	-10.0736
흥	-10.0744
웃겨	-10.0744
보셈	-10.0745
▁볼게	-10.0745
관람	-10.0749
▁이유를	-10.0752
▁18	-10.0752
보소	-10.0759
▁야구	-10.0764
▁보라	-10.0767
▁넣	-10.0768
년만에	-10.0768
버리는	-10.0773
▁크게	-10.0777
본사람	-10.0782
과는	-10.0784
에서도	-10.0788
냈다	-10.0803
▁속에	-10.0804
▁살려	-10.0805
하기도	-10.0816
겠습니다	-10.0816
었네	-10.0818
개그	-10.0818
지도않고	-10.0821
▁판	-10.0822
▁기대이상	-10.0824
▁착	-10.0826
붕	-10.083
쿨	-10.0831
칸	-10.0831
▁묘사	-10.0832
▁니콜	-10.0833
▁특별한	-10.0835
와는	-10.0836
▁표현한	-10.0837
▁기다리	-10.084
▁전율	-10.0841
대단	-10.0848
▁설마	-10.085
▁누구나	-10.0852
▁보지마라	-10.0852
후에	-10.0852
▁전체	-10.0858
냈	-10.0859
▁ᄏᄏᄏᄏᄏᄏᄏ	-10.0861
씬은	-10.0863
살아	-10.0865
▁행복한	-10.0867
▁재밌다고	-10.0867
▁잼나게	-10.0867
▁니들	-10.087
▁완전히	-10.088
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-10.0883
▁그당시	-10.0892
돋	-10.0904
는거야	-10.0905
웃김	-10.0906
▁좋아해서	-10.0915
▁끌어	-10.0927
▁드립니다	-10.0929
안됨	-10.0934
▁아까웠다	-10.0936
▁내가본	-10.0936
키드	-10.094
▁학교	-10.0947
▁있다니	-10.095
닐	-10.0967
▁재미와	-10.097
했었는데	-10.097
한국	-10.097
획	-10.0982
닮	-10.0982
▁심형래	-10.0987
▁고양이	-10.0987
▁더불어	-10.0988
▁겨우	-10.099
▁볼수있	-10.0993
▁11	-10.0995
▁국민	-10.0995
▁반담	-10.1005
▁만남	-10.1005
그리	-10.1011
▁기억나는	-10.1012
▁으리	-10.1024
년도에	-10.1027
